[
        {
          "id": 1,
          "question": "Quel gagnant de la « Nouvelle Star », diffusée sur M6, est surnommé « La Tortue » ?",
          "propositions": [
            "Christophe Willem",
            "Julien Doré",
            "Jonatan Cerrada",
            "Steeve Estatof"
          ],
          "response": "Christophe Willem",
          "anecdote": "Christophe est devenu Christophe Willem en référence au prénom William que ses parents avaient failli lui donner."
        },
        {
          "id": 2,
          "question": "En 1991, quel tube Yannick Noah a-t-il associé à la victoire de la France en coupe Davis ?",
          "propositions": [
            "Vagabond",
            "Les Lionnes",
            "Saga Africa",
            "Ose"
          ],
          "response": "Saga Africa",
          "anecdote": "Yannick Noah signe lui-même les paroles, mélange de français et d'expressions camerounaises."
        },
        {
          "id": 3,
          "question": "Quel chanteur prénommé Mathieu a émergé du succès remporté par les Linkup ?",
          "propositions": [
            "Corneille",
            "Keen'V",
            "Raphaël",
            "M. Pokora"
          ],
          "response": "M. Pokora",
          "anecdote": "Linkup est un boys band français, aujourd'hui dissous, vainqueur de la troisième saison de « Popstars »."
        },
        {
          "id": 4,
          "question": "Quel est le style musical de l'album de Rohff, « La fierté des années » ?",
          "propositions": [
            "La techno",
            "Le tango",
            "Le disco",
            "Le rap"
          ],
          "response": "Le rap",
          "anecdote": "Rohff est le rappeur français qui a vendu le plus d'album solo parmi les rappeurs toujours en activité."
        },
        {
          "id": 5,
          "question": "Quel Américano-Libanais est entré dans les charts avec « Life in Cartoon Motion » ?",
          "propositions": [
            "Mika",
            "Iwan",
            "Rida",
            "K. Maro"
          ],
          "response": "Mika",
          "anecdote": "« Life in Cartoon Motion » a été certifié disque de diamant en France avec plus de 1 200 000 exemplaires écoulés."
        },
        {
          "id": 6,
          "question": "Quel jeune chanteur a charmé le public avec « Vivo per lei », en duo avec Hélène Ségara ?",
          "propositions": [
            "Grégory Lemarchal",
            "Matthieu Chedid",
            "M. Pokora",
            "Pierre Vassiliu"
          ],
          "response": "Grégory Lemarchal",
          "anecdote": "Il sera hospitalisé d'urgence trois jours plus tard dans l'attente d'une greffe des poumons."
        },
        {
          "id": 7,
          "question": "Quel DJ, grand animateur des soirées d'Ibiza, a livré au public « Pop Life » en 2007 ?",
          "propositions": [
            "David Guetta",
            "Claude Challe",
            "Bob Sinclar",
            "Quentin Mosimann"
          ],
          "response": "David Guetta",
          "anecdote": "En 2011, David Guetta fut élu meilleur DJ du monde par le classement TOP 100 du magazine DJ Mag."
        },
        {
          "id": 8,
          "question": "Qui a chanté au pied de la Tour Eiffel devant plus de 800 000 personnes le 10 juin 2000 ?",
          "propositions": [
            "Eddy Mitchell",
            "Patrick Bruel",
            "Johnny Hallyday",
            "Christophe Maé"
          ],
          "response": "Johnny Hallyday",
          "anecdote": "Plus de 2 100 couvertures de magazines ont déjà été consacrées à Johnny Hallyday."
        },
        {
          "id": 9,
          "question": "Sous quel nom le rappeur et homme d'affaires américain Curtis Jackson fait-il carrière ?",
          "propositions": [
            "50 cent",
            "Fat Joe",
            "Big Sean",
            "Mike D"
          ],
          "response": "50 cent",
          "anecdote": "Avec l'aide d'Eminem et de Dr. Dre, Curtis Jackson est devenu le rappeur le plus populaire du moment."
        },
        {
          "id": 10,
          "question": "Avec quel chanteur le top model Heidi Klum a-t-elle été mariée durant sept ans ?",
          "propositions": [
            "Seal",
            "Paul McCartney",
            "Sean Paul",
            "Robbie Williams"
          ],
          "response": "Seal",
          "anecdote": "Heidi Klum a conçu sa propre ligne de vêtements qui a été incluse dans le catalogue de mode allemand « Otto »."
        },
        {
          "id": 11,
          "question": "Quel chanteur a interprété Andy Warhol dans le film « Basquiat », en 1996 ?",
          "propositions": [
            "Murray Head",
            "Peter Gabriel",
            "David Bowie",
            "Bryan Ferry"
          ],
          "response": "David Bowie",
          "anecdote": "David Bowie avait déjà dédié une chanson à Andy Warhol dans son album « Hunky Dory »."
        },
        {
          "id": 12,
          "question": "De quel nom le rappeur Curtis Jackson a-t-il signé une autobiographie de son enfance ?",
          "propositions": [
            "Flo Rida",
            "Bugz",
            "50 cent",
            "Eminem"
          ],
          "response": "50 cent",
          "anecdote": "Samuel L. Jackson s'était vu offrir dans le film le rôle de Levar, mais celui-ci déclina la proposition."
        },
        {
          "id": 13,
          "question": "Quel « amiral » de la chanson a été invité par Nicolas Sarkozy pour chanter un 14 juillet ?",
          "propositions": [
            "Michel Fugain",
            "Patrick Hernandez",
            "Michel Polnareff",
            "Alain Chamfort"
          ],
          "response": "Michel Polnareff",
          "anecdote": "« la France déroule le tapis rouge à Michel Polnareff, l'exilé fiscal, puis exilé tout court »."
        },
        {
          "id": 14,
          "question": "Quel DJ a repris un titre des années 80 pour faire un tube avec « Living On Video » ?",
          "propositions": [
            "Pakito",
            "Vitalic",
            "Brodinski",
            "Madeon"
          ],
          "response": "Pakito",
          "anecdote": "Le pseudo de Julien Ranouil vient de « Paquito el Chocolatero », une musique festive populaire en Espagne."
        },
        {
          "id": 15,
          "question": "Quel chanteur, prénommé Philippe, a débuté en 1989 avec le groupe de rap marseillais IAM ?",
          "propositions": [
            "Akhenaton",
            "Kheops",
            "Imhotep",
            "Kephren"
          ],
          "response": "Akhenaton",
          "anecdote": "Philippe Fragione est reconnu pour son maniement des figures de style et de la rime dans la tradition de la poésie arabe."
        },
        {
          "id": 16,
          "question": "Avec quel premier single le jeune Sean Kingston a-t-il connu un succès international ?",
          "propositions": [
            "Beautiful Girls",
            "Beautiful Birds",
            "Beautiful Songs",
            "Beautiful Cars"
          ],
          "response": "Beautiful Girls",
          "anecdote": "Le style musical de cet  auteur-compositeur-interprète jamaïco-américain est un mélange de reggae et de pop."
        },
        {
          "id": 17,
          "question": "Quel chanteur a sorti « Musicology » puis « 3121 » deux ans plus tard ?",
          "propositions": [
            "Bob James",
            "Al Jarreau",
            "Prince",
            "James Brown"
          ],
          "response": "Prince",
          "anecdote": "La carrière de Prince Rogers Nelson, entamée en 1978, est l'une des plus denses dans l'univers de la pop."
        },
        {
          "id": 18,
          "question": "Quel membre des Rolling Stones a été opéré du cerveau après être tombé d'un cocotier ?",
          "propositions": [
            "Ron Wood",
            "Keith Richards",
            "Charlie Watts",
            "Mick Jagger"
          ],
          "response": "Keith Richards",
          "anecdote": "Keith Richards est l'auteur de la grande majorité du répertoire original des Rolling Stones."
        },
        {
          "id": 19,
          "question": "Qui a sorti « Soldats de fortune », presque dix ans après « Métèque et mat » ?",
          "propositions": [
            "Akhenaton",
            "Mokobé",
            "Soprano",
            "Brasco"
          ],
          "response": "Akhenaton",
          "anecdote": "Sa reconnaissance artistique s'étend au-delà de la scène rap française dans laquelle il est l'un des plus influents."
        },
        {
          "id": 20,
          "question": "Sous quel nom Christophe Willem a-t-il dressé la liste des chansons de son premier album ?",
          "propositions": [
            "Inventaire",
            "Cool",
            "Heartbox",
            "Double je"
          ],
          "response": "Inventaire",
          "anecdote": "Christophe Willem a participé à l'album « Sol En Si - Le concert des Grands Gamins au Zénith »."
        },
        {
          "id": 21,
          "question": "Quel auteur de « Dutty Rock » a auparavant représenté la Jamaïque en water-polo ?",
          "propositions": [
            "Sean Paul",
            "Johnny Osbourne",
            "Shabba Ranks",
            "Carl Douglas"
          ],
          "response": "Sean Paul",
          "anecdote": "À ce jour, Sean Paul a vendu plus de dix millions de disques à travers le monde."
        },
        {
          "id": 22,
          "question": "Qui montre qu'il a toujours de la ressource malgré un album intitulé « Memory almost full » ?",
          "propositions": [
            "Cliff Richard",
            "Elton John",
            "Billy Joel",
            "Paul McCartney"
          ],
          "response": "Paul McCartney",
          "anecdote": "Paul McCartney est l'unique détenteur d'un disque de rhodium décerné en octobre 1979 par le Livre Guinness des records."
        },
        {
          "id": 23,
          "question": "Quelle star du rock, appelée « l'Iguane de Détroit », a été sorti de son lit dans une pub ?",
          "propositions": [
            "James Williamson",
            "Iggy Pop",
            "Mike Watt",
            "Dave Alexander"
          ],
          "response": "Iggy Pop",
          "anecdote": "The Stooges est historiquement un des premiers groupes précurseurs du mouvement punk."
        },
        {
          "id": 24,
          "question": "Sous quel nom le père de M a-t-il fait carrière bien avant lui ?",
          "propositions": [
            "Louis Chedid",
            "Alain Bashung",
            "Patrick Juvet",
            "Michel Fugain"
          ],
          "response": "Louis Chedid",
          "anecdote": "Louis Chedid est également le compositeur du conte musical « Le Soldat rose » créé en 2006."
        },
        {
          "id": 25,
          "question": "Quel est le véritable prénom du rappeur et comédien français JoeyStarr ?",
          "propositions": [
            "Patrick",
            "Michel",
            "Alain",
            "Didier"
          ],
          "response": "Didier",
          "anecdote": "Son manager, Sébastien Farran, lui reconnaît une qualité première, celle de « l'authenticité »."
        },
        {
          "id": 26,
          "question": "Dans quel pays Cornelius Nyungura, dit Corneille, a-t-il passé son enfance ?",
          "propositions": [
            "Le Burundi",
            "Le Cameroun",
            "Le Rwanda",
            "Le Kenya"
          ],
          "response": "Le Rwanda",
          "anecdote": "Son premier album, « Parce qu'on vient de loin », a été écrit, composé, arrangé et réalisé par lui-même."
        },
        {
          "id": 27,
          "question": "Qui est l'auteur-compositeur-interprète et guitariste du groupe Louise Attaque ?",
          "propositions": [
            "Pascal Auriat",
            "Gaëtan Roussel",
            "Jean Constantin",
            "Stephan Eicher"
          ],
          "response": "Gaëtan Roussel",
          "anecdote": "Louise attaque est un groupe de rock français formé en 1994, dont le premier album est sorti en 1997."
        },
        {
          "id": 28,
          "question": "Quel chanteur sensuel prête sa voix au chef cuisinier dans « South Park » ?",
          "propositions": [
            "Al Green",
            "James Brown",
            "Issac Hayes",
            "Barry White"
          ],
          "response": "Issac Hayes",
          "anecdote": "L'humour de la série « South park » se veut parodique, graveleux, raciste et scatologique."
        },
        {
          "id": 29,
          "question": "Avec quel groupe Justin Timberlake et Timbaland ont-ils enregistré « Falling Down » ?",
          "propositions": [
            "Queen",
            "A-Ha",
            "Duran Duran",
            "The Police"
          ],
          "response": "Duran Duran",
          "anecdote": "Le clip de « Falling Down » met en scène des mannequins dans un centre de désintoxication."
        },
        {
          "id": 30,
          "question": "Qui a commencé pâtissier avant de sortir un album solo intitulé « Mon paradis » ?",
          "propositions": [
            "Dany Brillant",
            "Christophe Maé",
            "Patrick Fiori",
            "Florent Pagny"
          ],
          "response": "Christophe Maé",
          "anecdote": "L'album « Mon paradis » (en référence à la Corse) est devenu disque de diamant avec 1 600 000 ventes."
        },      
      {
        "id": 1,
        "question": "Que jette-t-on sur le ring en cas d'abandon durant un match de boxe ?",
        "propositions": [
          "Culotte",
          "Gant",
          "Éponge",
          "Protège-dents"
        ],
        "response": "Éponge",
        "anecdote": "Durant un match, l'arbitre est le garant principal de la sécurité des boxeurs et peut sanctionner les gestes interdits et dangereux."
      },
      {
        "id": 2,
        "question": "Quelle espèce d'oiseaux encore présente en Europe gringotte, quiritte ou trille ?",
        "propositions": [
          "Rossignol",
          "Corbeau",
          "Perroquet",
          "Moineau"
        ],
        "response": "Rossignol",
        "anecdote": "Son chant des plus mélodieux et des plus complexes a fasciné les chercheurs qui ont dénombré 260 séquences différentes."
      },
      {
        "id": 3,
        "question": "Qui est devenu célèbre grâce au « Poinçonneur des Lilas » sorti en 1958 ?",
        "propositions": [
          "Boris Vian",
          "Serge Gainsbourg",
          "Charles Trenet",
          "Johnny Hallyday"
        ],
        "response": "Serge Gainsbourg",
        "anecdote": "Un scopitone a été réalisé pour l'occasion par Jean Bacqué, produit par Pathé, montrant Gainsbourg dans le métro parisien."
      },
      {
        "id": 4,
        "question": "Laquelle de ces professions ne peut-on associer au grand Léonard de Vinci ?",
        "propositions": [
          "Auteur dramatique",
          "Sculpteur",
          "Botaniste",
          "Peintre"
        ],
        "response": "Auteur dramatique",
        "anecdote": "Léonard de Vinci, génie universel, est souvent décrit comme l'archétype et le symbole de l'homme de la Renaissance."
      },
      {
        "id": 5,
        "question": "Fils de Laïos et de Jocaste, qui Oedipe a-t-il tué dans la mythologie grecque ?",
        "propositions": [
          "Sa mère",
          "Son fils",
          "Sa fille",
          "Son père"
        ],
        "response": "Son père",
        "anecdote": "Oedipe est connu pour avoir résolu l'énigme du sphinx et pour s'être rendu involontairement coupable de parricide et d'inceste."
      },
      {
        "id": 6,
        "question": "En France, à la Libération, combien se retrouvèrent à Notre-Dame de Paris ?",
        "propositions": [
          "9 000",
          "5 000",
          "13 000",
          "17 000"
        ],
        "response": "13 000",
        "anecdote": "Le général de Gaulle a descendu le 26 août 1944 l'Arc de Triomphe vers Notre-Dame pour un office religieux après la libération de Paris."
      },
      {
        "id": 7,
        "question": "En quelle année a été bu le premier Coca-Cola concocté par John Pemberton ?",
        "propositions": [
          "1946",
          "1926",
          "1906",
          "1886"
        ],
        "response": "1886",
        "anecdote": "Contrairement à la chronologie officielle de l'entreprise, Coca-Cola ne s'est pas implantée en France en 1933, mais bien en 1919."
      },
      {
        "id": 8,
        "question": "Dans quelle ville se sont déroulés les Jeux olympiques de 1900 ?",
        "propositions": [
          "Athènes",
          "Paris",
          "Rome",
          "Los Angeles"
        ],
        "response": "Paris",
        "anecdote": "Aucune cérémonie d'ouverture ou de fermeture ne fut au programme, excepté un défilé des gymnastes à Vincennes."
      },
      {
        "id": 9,
        "question": "À quelle substance naturelle ou synthétique la pénicilline est-elle associée ?",
        "propositions": [
          "Analgésique",
          "Soporifique",
          "Antibiotique",
          "Anesthésique"
        ],
        "response": "Antibiotique",
        "anecdote": "À la base, la pénicilline est une toxine inoffensive pour l'homme synthétisée par certaines espèces de moisissures."
      },
      {
        "id": 10,
        "question": "Quel prix Nobel Winston Leonard Spencer-Churchill a-t-il reçu en 1953 ?",
        "propositions": [
          "Physique",
          "Paix",
          "Littérature",
          "Chimie"
        ],
        "response": "Littérature",
        "anecdote": "Winston Churchill reste à ce jour l'unique ancien Premier ministre britannique à avoir reçu, en 1953, le prix Nobel de littérature."
      },
      {
        "id": 11,
        "question": "« Le train sifflera trois fois » est un western américain de quel réalisateur ?",
        "propositions": [
          "George Stevens",
          "Fred Zinnemann",
          "Vincente Minnelli",
          "John Ford"
        ],
        "response": "Fred Zinnemann",
        "anecdote": "L'album de Lucky Luke intitulé « Les Dalton à la noce » reprend la trame scénaristique générale et quelques passages-clés du film."
      },
      {
        "id": 12,
        "question": "En quelle année a-t-on pu assister à l'inauguration du métro parisien ?",
        "propositions": [
          "1880",
          "1900",
          "1860",
          "1840"
        ],
        "response": "1900",
        "anecdote": "Le métro de Paris comporte à ce jour seize lignes en site propre, essentiellement souterraines, totalisant près de 220 kilomètres."
      },
      {
        "id": 13,
        "question": "Quel écrivain et journaliste littéraire français fut surnommé le taureau normand ?",
        "propositions": [
          "Guy de Maupassant",
          "Alfred de Musset",
          "Honoré de Balzac",
          "Victor Hugo"
        ],
        "response": "Guy de Maupassant",
        "anecdote": "C'est un de ses biographes, Paul Morand, qui comparera ce Maupassant au physique robuste et athlétique à un taureau."
      },
      {
        "id": 14,
        "question": "À quel autre objet peut-on associer le paléophone inventé par Charles Cros ?",
        "propositions": [
          "Émetteur",
          "Téléphone",
          "Disque à sillon",
          "Poste de radio"
        ],
        "response": "Disque à sillon",
        "anecdote": "Faute de preuve, nul ne peut affirmer que Charles Cros ait pu réellement reproduire en 1877 le son qu'il avait réussi à enregistrer."
      },
      {
        "id": 15,
        "question": "Durant quel siècle les pins furent-ils plantés dans la forêt des Landes de Gascogne ?",
        "propositions": [
          "XIIIe siècle",
          "XVe siècle",
          "XIXe siècle",
          "XVIIe siècle"
        ],
        "response": "XIXe siècle",
        "anecdote": "D'une superficie de près d'un million d'hectares, la forêt des Landes est la plus grande forêt artificielle d'Europe occidentale."
      },
      {
        "id": 16,
        "question": "Monsieur Diafoirus est un médecin issu de l'imagination de quel dramaturge ?",
        "propositions": [
          "Voltaire",
          "Corneille",
          "Molière",
          "Rabelais"
        ],
        "response": "Molière",
        "anecdote": "« Le Malade imaginaire » est une comédie-ballet en trois actes représentée en 1673 et la dernière comédie écrite par Molière."
      },
      {
        "id": 17,
        "question": "Par rapport à la vitesse duquel de ces éléments le mètre peut-il se définir ?",
        "propositions": [
          "Eau",
          "Son",
          "Lumière",
          "Vent"
        ],
        "response": "Lumière",
        "anecdote": "La valeur du mètre est définie comme la distance parcourue par la lumière dans le vide en 1/299 792 458 de seconde."
      },
      {
        "id": 18,
        "question": "Auquel de ces politiciens français Lénine aurait-il pu expliquer la révolution ?",
        "propositions": [
          "Jacques Chirac",
          "Raymond Barre",
          "Georges Marchais",
          "Robert Hue"
        ],
        "response": "Georges Marchais",
        "anecdote": "Lénine est à l'origine de la Tchéka, police politique chargée d'éliminer tous les ennemis du nouveau régime qu'il mettait en place."
      },
      {
        "id": 19,
        "question": "La perle à abdomen remarquable ou plécoptère est en fait...",
        "propositions": [
          "Un insecte",
          "Une fleur",
          "Un coquillage",
          "Un oiseau"
        ],
        "response": "Un insecte",
        "anecdote": "Les plécoptères sont appelés mouches de pierre car ils se posent très fréquemment sur les pierres en bordure de cours d'eau."
      },
      {
        "id": 20,
        "question": "Quel prolifique compositeur français est mort à Paris en 1918 ?",
        "propositions": [
          "Hector Berlioz",
          "Georges Bizet",
          "Édouard Lalo",
          "Claude Debussy"
        ],
        "response": "Claude Debussy",
        "anecdote": "Une part importante de l'oeuvre de Claude Debussy est pour piano et utilise une palette sonore particulièrement riche et évocatrice."
      },
      {
        "id": 21,
        "question": "Pour quelle profession la ville de Crémone, située dans le nord de l'Italie, est-elle célèbre ?",
        "propositions": [
          "Peintre",
          "Sabotier",
          "Potier",
          "Luthier"
        ],
        "response": "Luthier",
        "anecdote": "La ville est la patrie d'Antonio Giacomo Stradivari, dit Stradivarius, fabricant de violons, de violoncelles, d'altos et de guitares."
      },
      {
        "id": 22,
        "question": "Autrefois, la phtisie désignait une des formes de quelle maladie ?",
        "propositions": [
          "Tuberculose",
          "Syphilis",
          "Lèpre",
          "Asthme"
        ],
        "response": "Tuberculose",
        "anecdote": "La tuberculose est une maladie contagieuse infectieuse causée par une bactérie, avec des signes cliniques variables."
      },
      {
        "id": 23,
        "question": "Par quel pays Macao a-t-elle été colonisée et administrée durant plus de 400 ans ?",
        "propositions": [
          "Angleterre",
          "Espagne",
          "Portugal",
          "Allemagne"
        ],
        "response": "Portugal",
        "anecdote": "La ville de Macao est considérée comme le dernier comptoir ainsi que la dernière colonie européenne en Chine et en Asie."
      },
      {
        "id": 24,
        "question": "Lequel de ces écrivains avait 40 ans à la naissance de Gustave Flaubert ?",
        "propositions": [
          "Balzac",
          "Hugo",
          "Favre",
          "Stendhal"
        ],
        "response": "Balzac",
        "anecdote": "Gustave Flaubert a marqué la littérature par la profondeur de ses analyses psychologiques et son souci de réalisme."
      },
      {
        "id": 25,
        "question": "Comment peut-on littéralement traduire le terme république d'Albanie ?",
        "propositions": [
          "Pays des chevaux",
          "Pays des aigles",
          "Pays des vivants",
          "Pays des morts"
        ],
        "response": "Pays des aigles",
        "anecdote": "Le pays a un régime politique de type démocratie parlementaire, sa capitale est Tirana et sa langue officielle est l'albanais."
      },
      {
        "id": 26,
        "question": "Dans quel état se trouve la prison américaine de Sing Sing, située sur les rives de l'Hudson ?",
        "propositions": [
          "Alabama",
          "New York",
          "Texas",
          "Géorgie"
        ],
        "response": "New York",
        "anecdote": "La prison de Sing Sing est classée comme établissement de sécurité maximale et a été le lieu, avant 2004, d'exécutions capitales."
      },
      {
        "id": 27,
        "question": "Quelle est probablement la rencontre la plus célèbre de Camp David en 1978 ?",
        "propositions": [
          "Sadate-Begin",
          "Clinton-Arafat",
          "Reagan-Thatcher",
          "Nixon-Brejnev"
        ],
        "response": "Sadate-Begin",
        "anecdote": "Le Camp David, d'une superficie de 50 hectares dans le Maryland, est le lieu de villégiature officiel du président des États-Unis."
      },
      {
        "id": 28,
        "question": "Dans quel journal est paru le célèbre « J'accuse... ! » d'Émile Zola ?",
        "propositions": [
          "Figaro",
          "Humanité",
          "Pravda",
          "Aurore"
        ],
        "response": "Aurore",
        "anecdote": "Rédigé au cours de l'affaire Dreyfus, cet article est paru sous la forme d'une lettre ouverte au président français Félix Faure."
      },
      {
        "id": 29,
        "question": "Dans quel pays coule le Shannon, traversant des successions interminables de lacs ?",
        "propositions": [
          "Canada",
          "Israël",
          "Irlande",
          "États-Unis"
        ],
        "response": "Irlande",
        "anecdote": "Les 386 kilomètres du fleuve Shannon en font le plus long cours d'eau des Îles Britanniques et le plus abondant par son débit."
      },
      {
        "id": 30,
        "question": "Quel philosophe français habitait 10, rue Monsieur-le-Prince à Paris ?",
        "propositions": [
          "Pierre Leroux",
          "Anatole France",
          "Auguste Comte",
          "Marcel Proust"
        ],
        "response": "Auguste Comte",
        "anecdote": "Auguste Comte fut le secrétaire particulier puis collaborateur du comte de Saint-Simon, fondateur du mouvement saint-simonien."
      },
      {
        "id": 1,
        "question": "Par quelle techniques les égyptiens préservaient-ils les cadavres pour les inhumer ?",
        "propositions": [
          "Enturbanement",
          "Scarification",
          "Découpe",
          "Embaumement"
        ],
        "response": "Embaumement",
        "anecdote": "L'embaumement vise à conserver les corps des personnes mortes dans un état plus ou moins proche de leur état vivant."
      },
      {
        "id": 2,
        "question": "Quelle couleur symbolise la végétation et la régénération en Égypte ancienne ?",
        "propositions": [
          "Le jaune",
          "Le vert",
          "Le rouge",
          "Le blanc"
        ],
        "response": "Le vert",
        "anecdote": "L'Égypte antique est une ancienne civilisation d'Afrique du Nord-Est concentrée le long du cours inférieur du Nil."
      },
      {
        "id": 3,
        "question": "Comment appelle-t-on un cadavre préservé de la putréfaction au moyen de l'embaumement ?",
        "propositions": [
          "Un cataracte",
          "Un anubis",
          "Un sistre",
          "Une momie"
        ],
        "response": "Une momie",
        "anecdote": "C'est une dessiccation naturelle dans une grotte sépulcrale qui est à l'origine de la plus ancienne momie attestée : la momie de Fallon."
      },
      {
        "id": 4,
        "question": "Quel concept décrit la fascination de certains pour la culture et l'histoire de l'Égypte Antique ?",
        "propositions": [
          "Égyptomanie",
          "Pyromanie",
          "Cleptomanie",
          "Potomanie"
        ],
        "response": "Égyptomanie",
        "anecdote": "Le tourisme de masse, initié en Égypte par l'agence Cook en 1869, développe cette égyptomanie."
      },
      {
        "id": 5,
        "question": "Comment appelle-t-on la « cuve » contenant le cercueil et la momie d'un pharaon ?",
        "propositions": [
          "La baignoire",
          "Le sarcophage",
          "Le bastet",
          "Le coffre"
        ],
        "response": "Le sarcophage",
        "anecdote": "En tant qu'objet funéraire, le sarcophage est présent dans des cultures et civilisations diverses et éloignées les unes des autres."
      },
      {
        "id": 6,
        "question": "Quelle était la première fonction des monumentales pyramides d'Égypte ?",
        "propositions": [
          "Décor",
          "Bibliothèque",
          "Tombe",
          "Maison"
        ],
        "response": "Tombe",
        "anecdote": "Tombeaux des rois et des reines, la forme pyramidale de pierre accueille une ou plusieurs chambres internes reliées par des couloirs."
      },
      {
        "id": 7,
        "question": "Quel film de 1999 a pour personnage principal la momie d'un prêtre égyptien maudit ?",
        "propositions": [
          "Intrusion",
          "La Momie",
          "Matrix",
          "Oxygen"
        ],
        "response": "La Momie",
        "anecdote": "Le film a donné lieu à deux suites : « Le Retour de la momie » en 2001 puis « La Momie : La Tombe de l'empereur Dragon » en 2008."
      },
      {
        "id": 8,
        "question": "Près de quelle ville importante sont situées les grandes pyramides d'Égypte ?",
        "propositions": [
          "Esna",
          "Le Caire",
          "Assiout",
          "Edfou"
        ],
        "response": "Le Caire",
        "anecdote": "Le centre historique de la ville comprend le Vieux Caire ainsi que le quartier islamique, classé au patrimoine mondial de l'humanité."
      },
      {
        "id": 9,
        "question": "Quels films et série dérivée de ce film mêlent science-fiction et mythologie égyptienne ?",
        "propositions": [
          "Stargate",
          "The Flash",
          "The Shield",
          "Doctor Who"
        ],
        "response": "Stargate",
        "anecdote": "Contrairement à la plupart des films basés sur l'exploration de la galaxie, l'action de « Stargate » se situe à notre époque."
      },
      {
        "id": 10,
        "question": "Combien y a-t-il de grandes pyramides sur le plateau de Gizeh, classé à l'UNESCO ?",
        "propositions": [
          "Aucune",
          "1",
          "3",
          "10"
        ],
        "response": "3",
        "anecdote": "Les trois plus grandes pyramides d'Égypte (Khéops, Khéphren et Mykérinos) se situent sur la nécropole de Gizeh."
      },
      {
        "id": 11,
        "question": "Quelle partie du visage manque-t-il au Sphinx devant les grandes pyramides de Gizeh ?",
        "propositions": [
          "Coin de bouche",
          "Bras",
          "Nez",
          "Oreille"
        ],
        "response": "Nez",
        "anecdote": "Le corps du sphinx, sculpté dans la couche sous-jacente de calcaire plus tendre, pourrait être celui d'un lion couché."
      },
      {
        "id": 12,
        "question": "Quel grand pharaon fit construire une capitale « de loisir », laissant l'administratif à Thèbes ?",
        "propositions": [
          "Ramsès II",
          "Ouserkaf",
          "Khyan",
          "Antef V"
        ],
        "response": "Ramsès II",
        "anecdote": "Son règne d'une exceptionnelle durée pour l'époque couvre à lui seul la moitié du nombre d'années que comprend la XIXe dynastie."
      },
      {
        "id": 13,
        "question": "Quel opéra de Verdi met en scène une intrigue entre une esclave et un officier égyptien ?",
        "propositions": [
          "Aïda",
          "Carmen",
          "La Walkyrie",
          "Nabucco"
        ],
        "response": "Aïda",
        "anecdote": "N'ayant pas assisté à la première, Verdi ne fut pas satisfait par ce succès parce que la salle n'était composée que de dignitaires invités."
      },
      {
        "id": 14,
        "question": "Combien mesurent les colosses de Ramsès II à l'entrée du grand temple d'Abou Simbel ?",
        "propositions": [
          "35 m",
          "55 m",
          "22 m",
          "5 m"
        ],
        "response": "22 m",
        "anecdote": "Le temple est taillé dans le grès de la roche pour sa majeure partie, dont la façade composée de quatre statues colossales de Ramsès II."
      },
      {
        "id": 15,
        "question": "Dans quel musée est conservée la pierre de Rosette désormais liée aux hiéroglyphes ?",
        "propositions": [
          "Le Louvre",
          "Musée du Caire",
          "MET",
          "British Museum"
        ],
        "response": "British Museum",
        "anecdote": "L'inscription qu'elle comporte est un décret promulgué à Memphis par le pharaon Ptolémée V en 196 av. J.-C."
      },
      {
        "id": 16,
        "question": "Qui est le Dieu seigneur de la Nécropole, de la mort et protecteur des embaumeurs ?",
        "propositions": [
          "Anubis",
          "Rê",
          "Amon",
          "Apis"
        ],
        "response": "Anubis",
        "anecdote": "Les principales épithètes du dieu Anubis mettent en avant ses liens avec les nécropoles du pays et son rôle de divinité funéraire."
      },
      {
        "id": 17,
        "question": "Quel pharaon de la dynastie des ramessides est associé à l'Âge d'Or de l'Égypte ?",
        "propositions": [
          "Aménémopé",
          "Ramsès II",
          "Narmer",
          "Séthi II"
        ],
        "response": "Ramsès II",
        "anecdote": "À l'instar d'autres personnages historiques, Ramsès II est réputé pour être un grand guerrier et conquérant."
      },
      {
        "id": 18,
        "question": "En investissant la Vallée des Rois, qui les égyptiens voulaient-ils éloigner des sépultures ?",
        "propositions": [
          "Antiquaires",
          "Pilleurs",
          "Photographes",
          "Touristes"
        ],
        "response": "Pilleurs",
        "anecdote": "« Les Pilleurs de sarcophages » est un roman historique écrit par Odile Weulersse paru en 1984, édité par Hachette Jeunesse."
      },
      {
        "id": 19,
        "question": "À la hauteur de quelle grande ville se situe la vallée des rois, bien connue des égyptologues ?",
        "propositions": [
          "Gizeh",
          "Assiout",
          "El-Minia",
          "Thèbes"
        ],
        "response": "Thèbes",
        "anecdote": "La vallée des rois est connue pour abriter les hypogées de nombreux pharaons, d'épouses et d'enfants de pharaons."
      },
      {
        "id": 20,
        "question": "Qui envoya Sekhmet massacrer les humains qui complotaient avant de se repentir ?",
        "propositions": [
          "Geb",
          "Rê",
          "Chou",
          "Apopis"
        ],
        "response": "Rê",
        "anecdote": "Déesse guerrière personnifiant la puissance destructrice du Soleil, Sekhmet est l'instrument de la vengeance de Rê."
      },
      {
        "id": 21,
        "question": "Quel instrument de la famille des percussions était courant dans l'Égypte ancienne ?",
        "propositions": [
          "Sistre",
          "Piano",
          "Flûte",
          "Harpe"
        ],
        "response": "Sistre",
        "anecdote": "Le sistre est constitué d'un cadre dans lequel sont enfilées des coques de fruits, des coquilles ou des rondelles métalliques."
      },
      {
        "id": 22,
        "question": "Quelle déesse égyptienne aux traits félins est le symbole de la maternité et de la fécondité ?",
        "propositions": [
          "Isis",
          "Hathor",
          "Bastet",
          "Amonet"
        ],
        "response": "Bastet",
        "anecdote": "Bastet est l'une des déesses les plus discrètes du panthéon égyptien, et n'est jamais représentée, sinon dans son temple à Bubastis."
      },
      {
        "id": 23,
        "question": "À quel endroit de l'Égypte ancienne pouvait-on trouver la région du Fayoum ?",
        "propositions": [
          "Nubie",
          "Moyenne Égypte",
          "Basse Égypte",
          "Haute Égypte"
        ],
        "response": "Basse Égypte",
        "anecdote": "Le Fayoum proprement dit est une oasis du désert de Libye, sa frontière orientale étant environ à 30 kilomètres à l'ouest du Nil."
      },
      {
        "id": 24,
        "question": "Quel est le nom grec de la double couronne égyptienne portée par les pharaons égyptiens ?",
        "propositions": [
          "Pschent",
          "Sokolata",
          "Marmelada",
          "Kiriaki"
        ],
        "response": "Pschent",
        "anecdote": "Le nom égyptien de cette double couronne est skhemty, qui deviendra « pschent », « les deux puissants »."
      },
      {
        "id": 25,
        "question": "Quel pharaon tenta d'instaurer une religion à Dieu unique en changeant son nom ?",
        "propositions": [
          "Ramsès V",
          "Nectanébo Ier",
          "Taousert",
          "Akhenaton"
        ],
        "response": "Akhenaton",
        "anecdote": "On ne sait ni quand ni comment Akhenaton décède, ses successeurs ayant tout fait pour effacer les traces du roi hérétique."
      },
      {
        "id": 26,
        "question": "Au nombre de quatre, que recueillent les vases canopes lors de l'embaumement d'un corps ?",
        "propositions": [
          "Le sang",
          "Les viscères",
          "Les yeux",
          "Les cheveux"
        ],
        "response": "Les viscères",
        "anecdote": "Les vases canopes étaient fabriqués en calcaire, en albâtre, en terre cuite ou en céramique et étaient déposés près du sarcophage."
      },
      {
        "id": 27,
        "question": "Quel site mégalithique égyptien est antérieur de 1000 ans à celui de Stonehenge ?",
        "propositions": [
          "Badari",
          "Nabta Playa",
          "Karnak",
          "Hat-Hor"
        ],
        "response": "Nabta Playa",
        "anecdote": "Ce site, bien conservé par les conditions désertiques du climat, offre un grand intérêt pour l'anthropologie, l'archéologie et la préhistoire."
      },
      {
        "id": 28,
        "question": "Quel animal incarne la représentation du Dieu Apophis, personnification du chaos ?",
        "propositions": [
          "Une vache",
          "Un aigle",
          "Un serpent",
          "Un lion"
        ],
        "response": "Un serpent",
        "anecdote": "Dans certaines scènes, le roi ou le pharaon lors de la bataille est représenté avec un objet rond qui symbolise l'oeil d'Apophis."
      },
      {
        "id": 29,
        "question": "Sous l'influence d'Akhenaton, quel art bouleversa les canons artistiques de l'époque ?",
        "propositions": [
          "Art baroque",
          "Art antique",
          "Art moderne",
          "Art amarnien"
        ],
        "response": "Art amarnien",
        "anecdote": "Il se caractérise par un art délicat où abondent les plantes, les fleurs et les oiseaux et par la représentation réaliste des personnages."
      },
      {
        "id": 30,
        "question": "Quelle reine usurpa le titre de Pharaon en attendant que Toutmôsis III ait l'âge de régner ?",
        "propositions": [
          "Aliénor",
          "Néfertiti",
          "Hatchepsout",
          "Cléopâtre VII"
        ],
        "response": "Hatchepsout",
        "anecdote": "Selon James Henry Breasted, Hatchepsout est connue pour être la « première grande femme dont l'histoire ait gardé le nom »."
      },
      {
        "id": 1,
        "question": "Qui rencarde Kad Merad sur la « réalité » du Nord dans un film populaire ?",
        "propositions": [
          "Stéphane Freiss",
          "Guy Montagné",
          "Michel Galabru",
          "Jean Rochefort"
        ],
        "response": "Michel Galabru",
        "anecdote": "Michel Galabru incarne, dans le film « Bienvenue chez les Ch'tis », le grand-oncle de Julie, qui, enfant, a vécu dans le Nord."
      },
      {
        "id": 2,
        "question": "Qui est le partenaire indissociable de Louis de Funès dans « Le Corniaud » ?",
        "propositions": [
          "Fernandel",
          "Michel Galabru",
          "Bourvil",
          "Yves Montand"
        ],
        "response": "Bourvil",
        "anecdote": "Le scénario s'inspire de l'affaire Jacques Angelvin, présentateur français arrêté aux États-Unis en 1962 au volant d'une Buick Invicta."
      },
      {
        "id": 3,
        "question": "De quel curé indiscipliné Fernandel a-t-il souvent revêtu la soutane ?",
        "propositions": [
          "Don Camillo",
          "Don Patillo",
          "Don Diego de la Vega",
          "Don Corleone"
        ],
        "response": "Don Camillo",
        "anecdote": "Don Camillo est un personnage de fiction créé en 1948 par l'humoriste, écrivain et dessinateur italien Giovannino Guareschi."
      },
      {
        "id": 4,
        "question": "Dans quel film Jean Dujardin a-t-il les cheveux longs et une planche à voile jaune ?",
        "propositions": [
          "Contre-enquête",
          "Brice de Nice",
          "99 francs",
          "OSS 117"
        ],
        "response": "Brice de Nice",
        "anecdote": "Le personnage de Brice de Nice a été inventé par Jean Dujardin, alors membre des Nous Ç Nous dans les années 1990."
      },
      {
        "id": 5,
        "question": "Qui joue le beau-père de Ben Stiller dans « Mon beau-père et moi » ?",
        "propositions": [
          "Danny DeVito",
          "Al Pacino",
          "Jean Reno",
          "Robert De Niro"
        ],
        "response": "Robert De Niro",
        "anecdote": "Le succès du film a donné lieu en 2002 a une émission de télé-réalité américaine intitulée « Ma famille et moi » (Meet my folks)."
      },
      {
        "id": 6,
        "question": "Quel personnage fétiche a été créé et interprété par Jacques Tati ?",
        "propositions": [
          "Ribouldingue",
          "Hulot",
          "Cruchot",
          "Charlot"
        ],
        "response": "Hulot",
        "anecdote": "Il s'agit d'un personnage présentant toutes les caractéristiques du cinéma muet, bien que tous ses films soient parlants."
      },
      {
        "id": 7,
        "question": "Quel acteur incarne un brillant businessman dans « Pretty Woman » ?",
        "propositions": [
          "Bruce Willis",
          "Hugh Grant",
          "Mel Gibson",
          "Richard Gere"
        ],
        "response": "Richard Gere",
        "anecdote": "Le rôle de Vivian a été refusé par Michelle Pfeiffer, Valeria Golino et Darryl Hannah qui jugea le rôle dégradant pour l'image de la femme."
      },
      {
        "id": 8,
        "question": "Quelle est la première des résolutions prise par Bridget Jones ?",
        "propositions": [
          "Trouver un petit ami",
          "Arrêter de boire",
          "Perdre du poids",
          "Arrêter de fumer"
        ],
        "response": "Perdre du poids",
        "anecdote": "La culotte couvrante portée par Renée Zellweger et signée par Hugh Grant a été vendue aux enchères 2 000 livres sterling."
      },
      {
        "id": 9,
        "question": "Contre qui se battent les Cheveux Propres dans le film « RRRrrrr!!! » ?",
        "propositions": [
          "Cheveux Courts",
          "Cheveux Longs",
          "Cheveux Crépus",
          "Cheveux Sales"
        ],
        "response": "Cheveux Sales",
        "anecdote": "Comme le film se déroule à l'âge de pierre, tous les membres de la tribu (hommes et femmes) s'appellent Pierre."
      },
      {
        "id": 10,
        "question": "Dans quel film Alain Chabat interprète-t-il un chien transformé en homme ?",
        "propositions": [
          "François",
          "Nicolas",
          "Didier",
          "Jacques"
        ],
        "response": "Didier",
        "anecdote": "Les maillots de foot de l'équipe de Didier portent l'inscription Chez Wam, qui est la société de production d'Alain Chabat."
      },
      {
        "id": 11,
        "question": "Lequel de ces acteurs ne figure pas au générique du film « Les Compères » ?",
        "propositions": [
          "Stéphane Bierry",
          "Gad Elmaleh",
          "Philippe Khorsand",
          "Gérard Depardieu"
        ],
        "response": "Gad Elmaleh",
        "anecdote": "En 1997, Ivan Reitman réalise une reprise américaine du film intitulée « Drôles de pères », avec Robin Williams et Billy Crystal."
      },
      {
        "id": 12,
        "question": "Combien de suites a connu « Le gendarme de Saint-Tropez » ?",
        "propositions": [
          "Cinq",
          "Sept",
          "Neuf",
          "Trois"
        ],
        "response": "Cinq",
        "anecdote": "« Le Gendarme de Saint-Tropez » est une hexalogie cinématographique française réalisée par Jean Girault sur une longue période de 18 ans."
      },
      {
        "id": 13,
        "question": "Au début du film de Rob Reiner sorti en 1989, Harry et Sally sont...",
        "propositions": [
          "Amis",
          "Mariés",
          "Divorcés",
          "Amants"
        ],
        "response": "Amis",
        "anecdote": "L'idée du film est venue à Rob Reiner après son divorce : il a fourni la base du personnage d'Harry et celui de Sally sur la scénariste."
      },
      {
        "id": 14,
        "question": "Quel métier Austin Powers exerce-t-il le jour dans le film de Jay Roach ?",
        "propositions": [
          "Vétérinaire",
          "Photographe de mode",
          "Avocat",
          "Agent secret"
        ],
        "response": "Photographe de mode",
        "anecdote": "Mike Myers joue les deux rôles principaux du film, ce qui explique que l'on voit rarement les deux personnages ensemble à l'écran."
      },
      {
        "id": 15,
        "question": "Quel est le rôle tenu par Julia Roberts dans « Coup de foudre à Notting Hill » ?",
        "propositions": [
          "Prostituée",
          "Actrice",
          "Prof de gym",
          "Hôtesse de bar"
        ],
        "response": "Actrice",
        "anecdote": "La jeune actrice qu'Hugh Grant interviewe à l'hôtel est interprétée par Mischa Barton (« Newport Beach »), 13 ans à l'époque du tournage."
      },
      {
        "id": 16,
        "question": "Dans le film « La Doublure », quel acteur assure le rôle principal ?",
        "propositions": [
          "Gad Elmaleh",
          "Michel Blanc",
          "Louis Garrel",
          "Dany Boon"
        ],
        "response": "Gad Elmaleh",
        "anecdote": "Un clin d'oeil au film « Le Dîner de cons » (également signé Francis Veber) apparait dans le film avec les tire-bouchons de Michel Jonasz."
      },
      {
        "id": 17,
        "question": "Quel métier exerce Pierre Richard dans « Le grand blond avec une chaussure noire » ?",
        "propositions": [
          "Écrivain",
          "Serrurier",
          "Plombier",
          "Musicien"
        ],
        "response": "Musicien",
        "anecdote": "La robe noire décolletée du dos jusqu'à la naissance des fesses de Mireille Darc, signée Guy Laroche, est présentée au Louvre."
      },
      {
        "id": 18,
        "question": "À quel auteur-réalisateur doit-on « La chèvre » ou encore « Le Dîner de cons » ?",
        "propositions": [
          "Bertrand Blier",
          "Pierre Richard",
          "Francis Veber",
          "Patrice Leconte"
        ],
        "response": "Francis Veber",
        "anecdote": "Les scénarios de Veber privilégient le burlesque et sont réglés sur une mécanique boulevardière, reposant sur un duo comique."
      },
      {
        "id": 19,
        "question": "Quel quatuor de chanteurs comiques a régné sur la comédie française des années 1970 ?",
        "propositions": [
          "Les Rigolos",
          "Les Frères Jacques",
          "Les Marrants",
          "Les Charlots"
        ],
        "response": "Les Charlots",
        "anecdote": "Ce groupe français formé en 1966 fut composé de Gérard Rinaldi, Gérard Filippelli, Jean Sarrus, Luis Rego et Jean-Guy Fechner."
      },
      {
        "id": 20,
        "question": "Laquelle de ces propositions désigne un titre de film réalisé par Francis Veber ?",
        "propositions": [
          "Le Jaguar",
          "Le Lion",
          "Le Tigre",
          "Le Guépard"
        ],
        "response": "Le Jaguar",
        "anecdote": "Après « La Chèvre », tourné au Mexique, le réalisateur Francis Veber retrouve la jungle américaine, cette fois au Brésil et en Amazonie."
      },
      {
        "id": 21,
        "question": "Quel acteur joue le rôle de Tanguy dans le film éponyme, sorti en 2001 ?",
        "propositions": [
          "Éric Berger",
          "Jean-Paul Rouve",
          "Vincent Cassel",
          "Jean Dujardin"
        ],
        "response": "Éric Berger",
        "anecdote": "Le prénom Tanguy est désormais utilisé dans le langage pour désigner un jeune adulte qui se complaît à vivre chez ses parents."
      },
      {
        "id": 22,
        "question": "Quel personnage est interprété par Jim Carrey dans « The Mask » ?",
        "propositions": [
          "Fletcher Reede",
          "Stanley Ipkiss",
          "Bruce Nolan",
          "Docteur Neuman"
        ],
        "response": "Stanley Ipkiss",
        "anecdote": "Le garage où Stanley Ipkiss va chercher sa voiture est l'ancienne caserne de pompiers servant de Q.G. dans « S.O.S. Fantômes »."
      },
      {
        "id": 23,
        "question": "Dans quelle ville se déroule l'action de « Celebrity », comédie de Woody Allen sortie en 1998 ?",
        "propositions": [
          "Paris",
          "Londres",
          "New York",
          "Mexico"
        ],
        "response": "New York",
        "anecdote": "Cette comédie est un regard amusé au travers de deux personnages sur ce que les gens sont prêts à faire pour rester célèbre."
      },
      {
        "id": 24,
        "question": "Laquelle de ces actrices ne figure pas au générique du film « Le Placard » ?",
        "propositions": [
          "Armelle Deutsch",
          "Alexandra Vandernoot",
          "Michèle Laroque",
          "Anny Duperey"
        ],
        "response": "Anny Duperey",
        "anecdote": "Alain Poiré, le producteur du film, est décédé durant le tournage. « Le Placard », no 5 au box-office de l'année 2001, lui est d'ailleurs dédié."
      },
      {
        "id": 25,
        "question": "Dans « Le magnifique », de quel agent Jean-Paul Belmondo a-t-il écrit les aventures ?",
        "propositions": [
          "Danny Wilde",
          "Bob Saint-Clar",
          "Brett Sinclair",
          "Arch Stanton"
        ],
        "response": "Bob Saint-Clar",
        "anecdote": "Le héros est un amalgame de plusieurs héros virevoltants tels James Bond, San Antonio ou Malko Linge."
      },
      {
        "id": 26,
        "question": "À quel réalisateur des années 1970 doit-on de nombreuses « comédies pied-noires » ?",
        "propositions": [
          "Philippe Clair",
          "Max Pécas",
          "Charles Gérard",
          "Jean Girault"
        ],
        "response": "Philippe Clair",
        "anecdote": "Contrairement à d'autres réalisateurs de cette période, aucune rétrospective n'a été publiée, poussant ces films vers l'oubli."
      },
      {
        "id": 27,
        "question": "Dans quel pays se situent les actions principales du film « La Chèvre » ?",
        "propositions": [
          "Vénézuela",
          "Costa Rica",
          "Pérou",
          "Mexique"
        ],
        "response": "Mexique",
        "anecdote": "Pour la scène du gorille (pas présent sur le continent), la production a utilisé non pas un vrai spécimen mais un cascadeur costumé."
      },
      {
        "id": 28,
        "question": "Quel acteur a incarné le rôle de François Perrin dans le film « Coup de tête » ?",
        "propositions": [
          "Patrick Dewaere",
          "Pierre Richard",
          "Victor Lanoux",
          "Gérard Depardieu"
        ],
        "response": "Patrick Dewaere",
        "anecdote": "Dans « Les Petits Mouchoirs », Marion Cotillard regarde « Coup de tête » après avoir couché avec son amant d'un soir (Matthieu Chedid)."
      },
      {
        "id": 29,
        "question": "Dans quelle voiture Gérard Depardieu se déplace-t-il dans le film « Les Compères » ?",
        "propositions": [
          "Audi",
          "BMW",
          "Renault",
          "Mercedes"
        ],
        "response": "BMW",
        "anecdote": "Suite au film « Les Compères », Gérard Depardieu a été nommé pour le César du meilleur acteur lors de la neuvième cérémonie des César."
      },
      {
        "id": 30,
        "question": "Quel acteur incarne un redoutable patron dans le film de 1976 « Le Jouet » ?",
        "propositions": [
          "Jean Rochefort",
          "Jean-Pierre Marielle",
          "Claude Piéplu",
          "Michel Bouquet"
        ],
        "response": "Michel Bouquet",
        "anecdote": "Le licenciement de Pignier pour mains moites est une allusion directe à Marcel Dassault qui congédia un employé pour cette raison."
      },
      {
        "id": 1,
        "question": "Dans quel océan se déverse l'Amazone, de loin le plus élevé de tous les fleuves de la planète ?",
        "propositions": [
          "Océan Arctique",
          "Océan Atlantique",
          "Océan Indien",
          "Océan Pacifique"
        ],
        "response": "Océan Atlantique",
        "anecdote": "La démesure de l'Amazone s'apprécie aussi en constatant qu'aucun pont ni barrage ne le franchit sur des milliers de kilomètres."
      },
      {
        "id": 2,
        "question": "Où peut-on se rendre dans la plus grande île et le plus petit continent du monde ?",
        "propositions": [
          "Asie",
          "Australie",
          "Afrique",
          "Europe"
        ],
        "response": "Australie",
        "anecdote": "Sa population est principalement concentrée dans les grandes villes côtières de Sydney, Melbourne, Brisbane, Perth et Adélaïde."
      },
      {
        "id": 3,
        "question": "Où peut-on marcher sur la place Tian'anmen, au sud de la porte de la Paix céleste ?",
        "propositions": [
          "Shanghai",
          "Pékin",
          "Shenzhen",
          "Canton"
        ],
        "response": "Pékin",
        "anecdote": "La place Tian'anmen doit notamment sa célébrité aux nombreux événements qui s'y sont déroulés dans l'histoire chinoise."
      },
      {
        "id": 4,
        "question": "Quelle est la plus grande ville du Grand-Duché de Luxembourg ainsi que sa capitale ?",
        "propositions": [
          "Wiltz",
          "Diekirch",
          "Vianden",
          "Luxembourg"
        ],
        "response": "Luxembourg",
        "anecdote": "Après avoir été surnommée « la Gibraltar du Nord » en raison de sa forteresse, elle est dite aujourd'hui le « Coeur vert de l'Europe »."
      },
      {
        "id": 5,
        "question": "Quel pays sans côte océanique partage en toute tranquillité le lac Majeur avec l'Italie ?",
        "propositions": [
          "Le Danemark",
          "La Pologne",
          "La Suisse",
          "L'Autriche"
        ],
        "response": "La Suisse",
        "anecdote": "Le lac Majeur est célèbre par ses sites touristiques comme les îles Borromées et les îles de Brissago."
      },
      {
        "id": 6,
        "question": "Où se trouve Ankara, ville nouvelle aux origines pourtant très anciennes ?",
        "propositions": [
          "En Inde",
          "En Turquie",
          "En Birmanie",
          "Au Pakistan"
        ],
        "response": "En Turquie",
        "anecdote": "Certains vestiges hittites découverts dans la citadelle attestent la présence d'une cité (Ankuva) du temps de l'Empire hittite."
      },
      {
        "id": 7,
        "question": "Sur quel tropique se trouve Taiwan, connue comme la République de Chine ?",
        "propositions": [
          "Sagittaire",
          "Capricorne",
          "Cancer",
          "Taureau"
        ],
        "response": "Cancer",
        "anecdote": "Taïwan fut officiellement gouverné par la Chine de 1683 à 1895, puis cédé au Japon par le traité de Shimonoseki en 1895."
      },
      {
        "id": 8,
        "question": "Quel est le pays entouré par le Lichtenstein, l'Italie, l'Autriche, l'Allemagne et la France ?",
        "propositions": [
          "Les Pays-Bas",
          "La Grèce",
          "La Suisse",
          "La Hongrie"
        ],
        "response": "La Suisse",
        "anecdote": "La Suisse est un pays sans côte océanique mais dispose d'un accès direct à la mer par le Rhin (Convention de Mannheim)."
      },
      {
        "id": 9,
        "question": "Dans quel pays allez-vous si vous partez à la recherche du comte Dragul, en Transylvanie ?",
        "propositions": [
          "En Bulgarie",
          "En Roumanie",
          "En Hongrie",
          "En Australie"
        ],
        "response": "En Roumanie",
        "anecdote": "Écrit à la fin du XIXe siècle, « Dracula » est un roman épistolaire dont le personnage principal est un vampire."
      },
      {
        "id": 10,
        "question": "Quel tropique indiqué sur les cartes terrestres passe entre la Floride et Cuba ?",
        "propositions": [
          "Tropique du Lion",
          "Tropique du Loup",
          "Tropique du Cancer",
          "Tropique du Chat"
        ],
        "response": "Tropique du Cancer",
        "anecdote": "Le tropique du Cancer porte ce nom car, il y a environ 2000 ans, le Soleil entrait dans la constellation du Cancer lors du solstice de juin."
      },
      {
        "id": 11,
        "question": "Quel archipel du Pacifique est constitué de plus de 7100 îles et îlots formant un état ?",
        "propositions": [
          "Les Philippines",
          "L'Indonésie",
          "La Malaisie",
          "La Birmanie"
        ],
        "response": "Les Philippines",
        "anecdote": "Un peu plus de 2000 seulement sont habitées, alors qu'environ 2400 îles n'ont même pas encore reçu de nom."
      },
      {
        "id": 12,
        "question": "Quel fleuve et importante voie fluviale bleuit selon la météo la capitale de la Hongrie ?",
        "propositions": [
          "Le Danube",
          "Le Rhin",
          "L'Elbe",
          "Le Rhône"
        ],
        "response": "Le Danube",
        "anecdote": "En suivant le Danube qui forme alors la frontière entre la Hongrie et la Slovaquie, la première ville importante rencontrée est Gyor."
      },
      {
        "id": 13,
        "question": "Quelle mer du bassin Indo-Pacifique est reliée à la Méditerranée par le canal de Suez ?",
        "propositions": [
          "Mer Noire",
          "Mer Rouge",
          "Mer Ionienne",
          "Mer de Java"
        ],
        "response": "Mer Rouge",
        "anecdote": "Il arrive que ses eaux soient peuplées d'algues qui, lorsqu'elles meurent, donnent à l'eau une couleur rougeâtre."
      },
      {
        "id": 14,
        "question": "Sachant que les Apennins se trouvent en Italie, où sont principalement situées les Appalaches ?",
        "propositions": [
          "En Russie",
          "Aux États-Unis",
          "Au Brésil",
          "En Inde"
        ],
        "response": "Aux États-Unis",
        "anecdote": "Les Appalaches séparent la plaine côtière atlantique (à l'est) du bassin du fleuve Mississippi et des Grands Lacs (à l'ouest)."
      },
      {
        "id": 15,
        "question": "Quel fleuve d'Afrique occidentale, portant le nom d'un pays, borde le Sahel ?",
        "propositions": [
          "Le Congo",
          "Le Zambèze",
          "Le Niger",
          "Le Sénégal"
        ],
        "response": "Le Niger",
        "anecdote": "Le fleuve Niger fait partie de ces fleuves (tout comme le Sénégal) qui ont été fortement aménagés depuis les années 1980."
      },
      {
        "id": 16,
        "question": "Vers quel pays allez-vous si vous quittez la ville italienne de Trieste vers l'Est ?",
        "propositions": [
          "La Suisse",
          "L'Espagne",
          "La Grèce",
          "La Yougoslavie"
        ],
        "response": "La Yougoslavie",
        "anecdote": "Géographiquement, Trieste est considérée comme la « dernière ville du Nord-Est de l'Italie » ou comme la « ville de l'extrême Sud »."
      },
      {
        "id": 17,
        "question": "Quel port canadien situé sur le lac Ontario était jadis connu sous le nom de « Fort York » ?",
        "propositions": [
          "Oshawa",
          "Toronto",
          "Windsor",
          "Hamilton"
        ],
        "response": "Toronto",
        "anecdote": "Fort York fut construit à l'entrée du port naturel de la ville, abrité par un long banc de sable en forme de péninsule."
      },
      {
        "id": 18,
        "question": "Dans quel État des États-Unis pourrez-vous partir à la rencontre des Séminoles ?",
        "propositions": [
          "Nevada",
          "Michigan",
          "Arkansas",
          "Floride"
        ],
        "response": "Floride",
        "anecdote": "Les Amérindiens Calusa furent les premiers habitants de ces marais subtropicaux qu'ils baptisèrent « Pa-hay-okee » ou « eaux herbeuses »."
      },
      {
        "id": 19,
        "question": "Quelle mer dépourvue de poissons et d'algues est partagée entre la Jordanie et Israël ?",
        "propositions": [
          "Mer Jaune",
          "Mer Morte",
          "Mer Rouge",
          "Mer Blanche"
        ],
        "response": "Mer Morte",
        "anecdote": "Alors que la salinité moyenne de l'eau de mer oscille entre 2 et 4 %, celle de la mer Morte est d'approximativement 27.5 %."
      },
      {
        "id": 20,
        "question": "Où est Dubrovnik, dont les habitants ainsi que ce qui s'y rapporte s'appellent des ragusains ?",
        "propositions": [
          "En Sibérie",
          "En Roumanie",
          "En Estonie",
          "En Yougoslavie"
        ],
        "response": "En Yougoslavie",
        "anecdote": "De son ancien nom français Raguse, Dubrovnik a pour devise : « La liberté ne se vend pas même pour tout l'or du monde »."
      },{
        "id": 21,
        "question": "Sur quelle île à 120 km du sud de l'Angleterre se trouvent Grand Havre et Port Soif ?",
        "propositions": [
          "Ortac",
          "Guernesey",
          "Herm",
          "Aurigny"
        ],
        "response": "Guernesey",
        "anecdote": "Victor Hugo a séjourné à Guernesey et y a écrit « Les Misérables » en 1862 et « Les Travailleurs de la mer » en 1866."
      },
      {
        "id": 22,
        "question": "Dans quel pays peut-on par exemple passer une nuit à Mandalay et la suivante à Rangoon ?",
        "propositions": [
          "En Birmanie",
          "Aux Philippines",
          "En Malaisie",
          "En Indonésie"
        ],
        "response": "En Birmanie",
        "anecdote": "Capitale royale entre 1860 et 1885, réputée pour son jade, Mandalay était alors surnommée la « cité des joyaux »."
      },
      {
        "id": 23,
        "question": "Dans quel État du Midwest des États-Unis se trouvent Mineapolis et sa jumelle St Paul ?",
        "propositions": [
          "Le Missouri",
          "Le Minnesota",
          "Le Michigan",
          "Le Montana"
        ],
        "response": "Le Minnesota",
        "anecdote": "Le mot « Minnesota » vient de « mnisota », nom donné au fleuve Minnesota par les Dakotas, tribu Sioux."
      },
      {
        "id": 24,
        "question": "Vers quel lac la ville d'Irkoutsk plonge-t-elle son regard à 66 kilomètres à l'ouest ?",
        "propositions": [
          "Érié",
          "Baïkal",
          "Malawi",
          "Tanganyika"
        ],
        "response": "Baïkal",
        "anecdote": "Irkoutsk se trouve dans une région de collines couvertes de taïga, paysage typique de la Sibérie orientale."
      },
      {
        "id": 25,
        "question": "Quelle grande ville trouve-t-on sur la mer d'Oman, près de l'embouchure de l'Indus ?",
        "propositions": [
          "Mingora",
          "Karachi",
          "Burewala",
          "Islamabad"
        ],
        "response": "Karachi",
        "anecdote": "Karachi est l'une des villes les plus peuplées au monde et la plus peuplée du monde musulman."
      },
      {
        "id": 26,
        "question": "Quelle capitale pakistanaise, située au nord du pays, jouxte la ville de Rawalpindi ?",
        "propositions": [
          "Quetta",
          "Islamabad",
          "Wah",
          "Karachi"
        ],
        "response": "Islamabad",
        "anecdote": "Devenue en 1967 la capitale du pays, au détriment de Karachi, Islamabad en constitue le coeur administratif et politique."
      },
      {
        "id": 27,
        "question": "Dans quel État américain du Nord-Est du pays se trouvent Rome, Syracuse et Albany ?",
        "propositions": [
          "Idaho",
          "Alabama",
          "New York",
          "Maryland"
        ],
        "response": "New York",
        "anecdote": "Si la ville de New York se trouve dans l'État de New York, sa principale agglomération se trouve dans les États voisins."
      },
      {
        "id": 28,
        "question": "De quel pays situé à environ 200 km au nord de l'équateur Kuala Lumpur est-elle la capitale ?",
        "propositions": [
          "Le Cambodge",
          "Le Laos",
          "La Malaisie",
          "La Birmanie"
        ],
        "response": "La Malaisie",
        "anecdote": "Arrachée à la jungle dans les années 1850, la ville doit sa naissance et sa fortune aux abondants gisements d'étain."
      },
      {
        "id": 29,
        "question": "Combien de mers baignent la Russie, le plus vaste pays de notre planète ?",
        "propositions": [
          "Six",
          "Douze",
          "Huit",
          "Dix"
        ],
        "response": "Douze",
        "anecdote": "Bien qu'entourée de mers et de deux océans, la Russie est caractérisée par un climat continental aux milieux froids et hostiles."
      },
      {
        "id": 30,
        "question": "Sur quelle île se trouve Manille, deuxième ville la plus peuplée des Philippines après Quezon ?",
        "propositions": [
          "Guam",
          "Luçon",
          "Shikoku",
          "Visayas"
        ],
        "response": "Luçon",
        "anecdote": "La quasi totalité de la ville se trouve sur un sol alluvionnaire déplacé par la rivière Pasig et gagné sur la baie de Manille."
      },
      
      {
        "id": 1,
        "question": "Au « Trivial Pursuit », que faut-il faire quand on a obtenu tous les camemberts ?",
        "propositions": [
          "Tous les perdre",
          "Mimer une carte",
          "Compter ses points",
          "Rejoindre le centre"
        ],
        "response": "Rejoindre le centre",
        "anecdote": "Le jeu « Trivial Pursuit » a été créé par deux Québécois, Chris Haney et Scott Abbott et d'abord édité au Québec en 1979."
      },
      {
        "id": 2,
        "question": "Quel jeu créé en 1985 par Rob Angel consiste à faire deviner un mot en le dessinant ?",
        "propositions": [
          "Mastermind",
          "Uno",
          "Pictionary",
          "Blokus"
        ],
        "response": "Pictionary",
        "anecdote": "Au « Pictionary », on ne doit que dessiner, les chiffres, les lettres, les paroles et les gestes étant interdits."
      },
      {
        "id": 3,
        "question": "Quel jeu de société consiste à ruiner ses adversaires par des opérations immobilières ?",
        "propositions": [
          "Boggle",
          "Monopoly",
          "1000 bornes",
          "La bonne paye"
        ],
        "response": "Monopoly",
        "anecdote": "Le jeu symbolise les aspects apparents et spectaculaires du capitalisme, les fortunes se faisant au fil des coups de dés."
      },
      {
        "id": 4,
        "question": "Au « Scrabble », le joueur qui démarre la partie place un mot sur le plateau qui compte...",
        "propositions": [
          "Double",
          "Pour 50 points",
          "Pour 100 points",
          "Triple"
        ],
        "response": "Double",
        "anecdote": "L'entreprise Hasbro est détentrice des droits aux États-Unis d'Amérique et au Canada, et Mattel dans le reste du monde."
      },
      {
        "id": 5,
        "question": "Quel jeu d'adresse, praticable de 2 à 6 joueurs, consiste à se saisir de baguettes une par une ?",
        "propositions": [
          "Mikado",
          "Samouraï",
          "Mandarin",
          "Mahjong"
        ],
        "response": "Mikado",
        "anecdote": "Au Mikado, il est souvent possible de s'aider d'une baguette que l'on a déjà récupérée pour en retirer une autre."
      },
      {
        "id": 6,
        "question": "Quelle est la pièce la plus mobile aux échecs parmi les seize pièces de chaque joueur ?",
        "propositions": [
          "Cavalier",
          "Fou",
          "Reine",
          "Roi"
        ],
        "response": "Reine",
        "anecdote": "Aux échecs, chaque joueur possède au départ un roi, une dame, deux tours, deux fous, deux cavaliers et huit pions."
      },
      {
        "id": 7,
        "question": "Dans quel jeu populaire faut-il reconstituer une seule combinaison gagnante avec trois dés ?",
        "propositions": [
          "Craps",
          "Yahtzee",
          "421",
          "Dudo"
        ],
        "response": "421",
        "anecdote": "On joue au 421 (qui tire son nom de la combinaison la plus forte) à l'aide de trois dés et d'un certain nombre de jetons ou fiches."
      },
      {
        "id": 8,
        "question": "Que faut-il aligner pour remporter une partie de « Puissance 4 », jeu de société dérivé du Morpion ?",
        "propositions": [
          "Jetons",
          "Dés",
          "Billes",
          "Cartes"
        ],
        "response": "Jetons",
        "anecdote": "Le vainqueur de « Puissance 4 » est le joueur qui réalise le premier un alignement d'au moins quatre pions de sa couleur."
      },
      {
        "id": 9,
        "question": "De combien de cartes est généralement constitué un jeu de bataille ?",
        "propositions": [
          "52",
          "65",
          "43",
          "36"
        ],
        "response": "52",
        "anecdote": "Pratiquée par les enfants et les adultes, la bataille est d'une grande simplicité puisque à priori sous la conduite exclusive du hasard."
      },
      {
        "id": 10,
        "question": "Au poker, parmi les combinaisons possibles, quelle est la suite de cartes la plus puissante ?",
        "propositions": [
          "Paire",
          "Carré",
          "Quinte flush",
          "Brelan"
        ],
        "response": "Quinte flush",
        "anecdote": "Bertrand ElkY Grospellier est le joueur ayant le plus gros palmarès et le plus gros total de gains en tournois parmi les français."
      },
      {
        "id": 11,
        "question": "Dans quel jeu de société pour deux joueurs faut-il déduire une combinaison de couleurs ?",
        "propositions": [
          "Monopoly",
          "Brain",
          "Mastermind",
          "Memory"
        ],
        "response": "Mastermind",
        "anecdote": "Le « Mastermind » a été inventé par Mordecai Meirowitz dans les années 1970 alors qu'il travaillait comme expert en télécom."
      },
      {
        "id": 12,
        "question": "Dans sa version européenne, le jeu « Qui est-ce ? » contient un plateau bleu et un plateau...",
        "propositions": [
          "Blanc",
          "Vert",
          "Jaune",
          "Rouge"
        ],
        "response": "Rouge",
        "anecdote": "« Qui-est-ce ? » est un jeu de société simple et pédagogique pour un jeune public faisant appel au raisonnement déductif."
      },
      {
        "id": 13,
        "question": "Combien de pions différents vous faut-il pour remplir un camembert au « Trivial Pursuit » ?",
        "propositions": [
          "Quatre",
          "Six",
          "Cinq",
          "Sept"
        ],
        "response": "Six",
        "anecdote": "Le jeu continue jusqu'à ce que l'un des joueurs collectionne une part des six couleurs et place son pion sur la case spéciale."
      },
      {
        "id": 14,
        "question": "Avec quoi joue-t-on au « Boggle », pour lesquels des clubs ont été organisés ?",
        "propositions": [
          "Billes",
          "Pions",
          "Cartes",
          "Dés"
        ],
        "response": "Dés",
        "anecdote": "Contrairement au « Scrabble », les règles ne sont pas régies internationalement et il n'y a pas de tournois officiels."
      },
      {
        "id": 15,
        "question": "Quel jeu de société consiste à propulser des jetons plats au fond d'un gobelet ?",
        "propositions": [
          "Jeu de puces",
          "Jeu de morpions",
          "Jeu de la taupe",
          "Jeu du citron"
        ],
        "response": "Jeu de puces",
        "anecdote": "On y joue soit en pressant les jetons à l'aide d'un autre jeton, soit à l'aide d'un système à ressort formant une catapulte."
      },
      {
        "id": 16,
        "question": "Quel jeu de hasard pur comprend 63 cases disposées en spirale enroulée vers l'intérieur ?",
        "propositions": [
          "Jeu de l'oie",
          "Jeu du moulin",
          "Jeu de go",
          "Jeu de puces"
        ],
        "response": "Jeu de l'oie",
        "anecdote": "L'une des plus anciennes mentions du jeu de l'oie date de 1617 et provient de l'ouvrage de Pietro Carrera consacré aux échecs."
      },
      {
        "id": 17,
        "question": "Dans quel jeu de société doit-on faire deviner des mots sans prononcer des mots interdits ?",
        "propositions": [
          "Boggle",
          "Motus",
          "Taboo",
          "Memory"
        ],
        "response": "Taboo",
        "anecdote": "« Taboo » se joue avec un paquet de cartes sur lesquelles sont inscrits des mots à faire deviner et la liste des cinq mots interdits."
      },
      {
        "id": 18,
        "question": "Combien de dés sont utilisés pour jouer à « Yahtzee » afin de réaliser une figure ?",
        "propositions": [
          "Sept",
          "Six",
          "Quatre",
          "Cinq"
        ],
        "response": "Cinq",
        "anecdote": "De nombreuses variantes du « Yahtzee » existent dans l'établissement de la feuille de score et dans le décompte des points."
      },
      {
        "id": 19,
        "question": "Au « Scrabble », combien de points vaut la lettre « J », tout comme la lettre « Q » d'ailleurs ?",
        "propositions": [
          "6",
          "8",
          "10",
          "4"
        ],
        "response": "8",
        "anecdote": "Les jetons sont des supports de format carré sur lesquels une lettre de l'alphabet est inscrite ainsi que sa valeur."
      },
      {
        "id": 20,
        "question": "Quel jeu de société consiste à faire tomber les billes de l'adversaire dans des trous ?",
        "propositions": [
          "Pièges",
          "Docteur Maboul",
          "Puissance 4",
          "Mastermind"
        ],
        "response": "Pièges",
        "anecdote": "Dans tous les rayons de supermarché, « Pièges » bénéficie de la bonne diffusion des jeux et des puzzles de son éditeur."
      },
      
      {
        "id": 21,
        "question": "Dans quel jeu de société de 64 pions faut-il obtenir un maximum de pions de sa couleur ?",
        "propositions": [
          "Puissance 4",
          "Awalé",
          "Pentago",
          "Othello"
        ],
        "response": "Othello",
        "anecdote": "La Fédération française d'Othello (ou FFO) regroupe des joueurs d'Othello et de Reversi."
      },
      {
        "id": 22,
        "question": "Quel jeu de stratégie édité par MB comprend cinq engrenages blancs de tailles différentes ?",
        "propositions": [
          "Dix de Chute",
          "Risk",
          "Uno",
          "Abalone"
        ],
        "response": "Dix de Chute",
        "anecdote": "Ce grand classique, présent depuis 1970, enchante encore des générations de jeunes joueurs, mais aussi leurs parents."
      },
      {
        "id": 23,
        "question": "Laquelle de ces armes ne figure pas au « Cluedo », imaginé par Anthony Pratt et sa femme ?",
        "propositions": [
          "Revolver",
          "Chandelier",
          "Matraque",
          "Pic à glace"
        ],
        "response": "Pic à glace",
        "anecdote": "Le but du jeu est de trouver qui a tué le Docteur Lenoir, dans quelle pièce du manoir Tudor et avec quelle arme."
      },
      {
        "id": 24,
        "question": "Quel jeu de stratégie consiste à pousser les six billes de l'adversaire dans une rigole ?",
        "propositions": [
          "Abalone",
          "Dix de chute",
          "Othello",
          "Risk"
        ],
        "response": "Abalone",
        "anecdote": "Le jeu, d'origine française, a remporté le Gobelet d'Or au Concours de créateurs de jeux de Boulogne-Billancourt en 1988."
      },
      {
        "id": 25,
        "question": "Quel jeu de société, créé par John Spinello, s'appelait « Opération » à sa création en 1965 ?",
        "propositions": [
          "Taboo",
          "Kubb",
          "Docteur Maboul",
          "Reversi"
        ],
        "response": "Docteur Maboul",
        "anecdote": "« Docteur Maboul » a rapporté 40 millions de dollars à ses propriétaires, MB ayant été entre-temps absorbé par Hasbro."
      },
      {
        "id": 26,
        "question": "Quel jeu de stratégie est divisé en pas moins de 42 territoires et 6 continents ?",
        "propositions": [
          "Battle Cry",
          "Starfire",
          "Harpoon",
          "Risk"
        ],
        "response": "Risk",
        "anecdote": "« Risk » partage de nombreuses caractéristiques avec le jeu de guerre mais en plus simple et abstrait."
      },
      {
        "id": 27,
        "question": "Qui a été assassiné au « Cluedo » dans un manoir anglais, le Manoir Tudor ?",
        "propositions": [
          "Docteur Lenoir",
          "Professeur Violet",
          "Colonel Moutarde",
          "Madame Leblanc"
        ],
        "response": "Docteur Lenoir",
        "anecdote": "Le jeu est livré avec des petites fiches d'enquête permettant aux joueurs de comptabiliser quelles sont les cartes alibis qu'il a vues."
      },
      {
        "id": 28,
        "question": "Quel jeu de cartes américain a été créé en 1971 par Merle Robbins et édité par Mattel ?",
        "propositions": [
          "1000 bornes",
          "Uno",
          "Korsar",
          "Dobble"
        ],
        "response": "Uno",
        "anecdote": "Depuis peu, la version H2O Splash du « Uno » permet de jouer dans l'eau, le jeu comportant deux nouvelles cartes."
      },
      {
        "id": 29,
        "question": "Quel animal représente la distance de 100 km au jeu des « 1000 bornes » ?",
        "propositions": [
          "Un lièvre",
          "Un canard",
          "Un papillon",
          "Une hirondelle"
        ],
        "response": "Un lièvre",
        "anecdote": "Le « 1000 bornes » a été inventé en 1954 par Edmond Dujardin, un éditeur de matériel pour auto-écoles."
      },
      {
        "id": 30,
        "question": "Quel nom porte la variante du jeu combinatoire abstrait « Othello » ?",
        "propositions": [
          "Othidis",
          "Uno",
          "Abalone",
          "Reversi"
        ],
        "response": "Reversi",
        "anecdote": "« Othello » se joue sur un tablier unicolore de 64 cases, 8 sur 8, appelé « othellier »."
      },
      {
        "id": 1,
        "question": "Dans quelle ville du nouveau Mexique se serait écrasé un OVNI ?",
        "propositions": [
          "Santa Fé",
          "Roswell",
          "Albuquerque",
          "Las Vegas"
        ],
        "response": "Roswell",
        "anecdote": "Le site d'impact se situe à 120 km de la ville elle-même, plus près de Corona, mais c'est la base de Roswell qui se chargea de l'enquête."
      },
      {
        "id": 2,
        "question": "Que signifie le mot Stonehedge, du nom du site du comté du Wiltshire ?",
        "propositions": [
          "Immense cercle",
          "Pierres suspendues",
          "Temple du Dieu",
          "Nécropole"
        ],
        "response": "Pierres suspendues",
        "anecdote": "La première mention écrite de Stonehenge est celle donnée de manière peu explicite par l'historien grec Diodore de Sicile."
      },
      {
        "id": 3,
        "question": "À quel endroit du sud-est de l'océan Pacifique se trouvent les Moaï ?",
        "propositions": [
          "Samoa",
          "Îles Cook",
          "Île de Pâques ",
          "Hawaï"
        ],
        "response": "Île de Pâques ",
        "anecdote": "La majorité de ces statues monumentales sont sculptés dans du tuf issu principalement de la carrière de Rano Raraku."
      },
      {
        "id": 4,
        "question": "Dans l'imaginaire des Hommes, de quelle couleur seraient les extraterrestres ?",
        "propositions": [
          "Mauve",
          "Rouge",
          "Bleue",
          "Grise"
        ],
        "response": "Grise",
        "anecdote": "C'est avec la rencontre de Kelly-Hopkinsville que la représentation des petits gris deviendra ancrée dans la conscience populaire."
      },
      {
        "id": 5,
        "question": "Qui sont les amazones dans la culture traditionnelle et populaire ?",
        "propositions": [
          "Prêtresses",
          "Acheteuses du web",
          "Femmes à cheval",
          "Guerrières"
        ],
        "response": "Guerrières",
        "anecdote": "Dans la mythologie grecque, les Amazones sont un peuple de femmes guerrières situé sur les rives de la mer Noire."
      },
      {
        "id": 6,
        "question": "Comment l'essor du tourisme a-t-il surnommé le monstre du Loch Ness ?",
        "propositions": [
          "Locky",
          "Lucie",
          "Nessie",
          "Jessie"
        ],
        "response": "Nessie",
        "anecdote": "Cette créature lacustre légendaire supposée vivre en Écosse est décrit comme ressemblant à un serpent de mer ou à un plésiosaure."
      },
      {
        "id": 7,
        "question": "Par définition, comment appelle-t-on une manifestation surnaturelle d'un défunt ?",
        "propositions": [
          "Démon",
          "Dieu",
          "Fantôme",
          "Ange"
        ],
        "response": "Fantôme",
        "anecdote": "Les fantômes peuvent prendre un nom spécifique en raison de leurs origines et de leurs caractéristiques (lémures, willis, ...)."
      },
      {
        "id": 8,
        "question": "Dans quelle cité furent bâtis les jardins suspendus les plus célèbres ?",
        "propositions": [
          "Alexandrie",
          "Carthage",
          "Babylone",
          "Troie"
        ],
        "response": "Babylone",
        "anecdote": "Ils apparaissent dans les écrits de plusieurs auteurs grecs et romains antiques (Diodore de Sicile, Strabon, Philon d'Alexandrie)."
      },
      {
        "id": 9,
        "question": "Du haut de ses 1 281 mètres, quel volcan a englouti la cité de Pompei ?",
        "propositions": [
          "Mont Fudji",
          "Krakatoa",
          "Stromboli",
          "Vésuve"
        ],
        "response": "Vésuve",
        "anecdote": "Il est à l'origine de la destruction des villes de Pompéi, Herculanum, Oplontis et Stabies, ensevelies en 79 sous une pluie de cendres."
      },
      {
        "id": 10,
        "question": "Dans quel triangle cinq bombardiers disparurent mystérieusement en 1945 ?",
        "propositions": [
          "Des Bermudes",
          "De Pascal",
          "Équilatéral",
          "Rose"
        ],
        "response": "Des Bermudes",
        "anecdote": "Les avions, perdus en mission, auraient en fait été victimes d'une panne de carburant et ne pouvaient plus communiquer."
      },
      {
        "id": 11,
        "question": "Dans quel but les larves de Magicicada émergent-elles tous les 17 ans ?",
        "propositions": [
          "Se nourrir",
          "Se reproduire",
          "Se suicider",
          "Se transformer"
        ],
        "response": "Se reproduire",
        "anecdote": "La Cigale dix-sept ans se retrouve dans l'est des États-Unis, de la Louisiane au Massachusetts et de la Géorgie au Wisconsin."
      },
      {
        "id": 12,
        "question": "En quelle année la CIA a-t-elle dû confirmer l'existence de la Zone 51 ?",
        "propositions": [
          "2013",
          "2011",
          "2014",
          "2012"
        ],
        "response": "2013",
        "anecdote": "Le 15 août 2013, un document top-secret de 400 pages fut déclassifié, officialisant l'existence de la Zone 51 dans le Nevada."
      },
      {
        "id": 13,
        "question": "À quel âge est mort Toutânkhamon, devenu célèbre pour sa sépulture ?",
        "propositions": [
          "28 ans",
          "38 ans",
          "18 ans",
          "48 ans"
        ],
        "response": "18 ans",
        "anecdote": "La notoriété de la découverte augmenta grâce à une légende de malédiction du pharaon reprise par la presse de l'époque."
      },
      {
        "id": 14,
        "question": "Quelle ville est décrite par Platon au 4e siècle avant Jésus Christ ?",
        "propositions": [
          "Babylone",
          "Alexandrie",
          "Atlantide",
          "Angkor Vat"
        ],
        "response": "Atlantide",
        "anecdote": "L'Atlantide est une île gigantesque évoquée par le philosophe Platon dans deux de ses « Dialogues », le « Timée » puis le « Critias »."
      },
      {
        "id": 15,
        "question": "Combien de kilomètres couvrent les alignements de Carnac ?",
        "propositions": [
          "5 kilomètres",
          "10 kilomètres",
          "2 kilomètres",
          "4 kilomètres"
        ],
        "response": "4 kilomètres",
        "anecdote": "Ce site mégalithique, constitué d'alignements de menhirs, de dolmens et d'allées couvertes, est réparti sur plus de 4 kilomètres."
      },
      {
        "id": 16,
        "question": "De quel sujet traite le manuscrit de Voynich, illustré et anonyme ?",
        "propositions": [
          "Plantes inconnues",
          "Carte au trésor",
          "Légendes païennes",
          "Sexe"
        ],
        "response": "Plantes inconnues",
        "anecdote": "Malgré des tentatives des cryptographes, la nature exacte de ce document, son but et son auteur demeurent une énigme."
      },
      {
        "id": 17,
        "question": "Qui a réussi à décoder les sections gravées sur la sculpture « Kryptos » ?",
        "propositions": [
          "Jim Sanborn",
          "Howard Carter",
          "Edward M. Scheidt",
          "Personne"
        ],
        "response": "Personne",
        "anecdote": "La sculpture « Kryptos » a été conçue par le sculpteur Jim Sanborn et le cryptographe Edward M. Scheidt, retraité de la CIA, en 1990."
      },
      {
        "id": 18,
        "question": "Où se trouve le site Göbekli Tepe, aussi appelé la colline de Potbelly ?",
        "propositions": [
          "Égypte",
          "Turquie",
          "Inde",
          "Cambodge"
        ],
        "response": "Turquie",
        "anecdote": "La civilisation mégalithique à l'origine de ces constructions est très mal connue, le site ayant été abandonné en 8000 av. J.-C."
      },
      {
        "id": 19,
        "question": "En quelle année les lignes de Nazca furent-elles inscrites à l'UNESCO ?",
        "propositions": [
          "1985",
          "1994",
          "1977",
          "2006"
        ],
        "response": "1994",
        "anecdote": "Ces grandes figures tracées sur le sol sur plusieurs kilomètres sont visibles dans le désert de Nazca, dans le sud du Pérou."
      },
      {
        "id": 20,
        "question": "De quelle région provient la première mention non contestée du suaire de Turin ?",
        "propositions": [
          "Bourgogne",
          "Dordogne",
          "Normandie",
          "Champagne"
        ],
        "response": "Champagne",
        "anecdote": "Ce drap de lin jauni de quatre mètres de long montre l'image floue d'un homme aux blessures compatibles avec un crucifiement."
      },
      {
        "id": 21,
        "question": "Quels papillons d'Amérique du Nord volent sur 4 000 km pour migrer vers le sud ?",
        "propositions": [
          "Atlides",
          "Godyris",
          "Calospila",
          "Monarques"
        ],
        "response": "Monarques",
        "anecdote": "Au stade adulte, le Monarque présente un dimorphisme sexuel. Les mâles sont plus grands mais leurs ailes sont plus minces."
      },
      {
        "id": 22,
        "question": "Quelle est la particularité de certaines pierres de la vallée de la Mort ?",
        "propositions": [
          "Elles sont creuses",
          "Elles bougent",
          "Elles sifflent",
          "Elles explosent"
        ],
        "response": "Elles bougent",
        "anecdote": "La vallée de la Mort constitue un désert faisant partie du désert des Mojaves et possède un climat subtropical désertique chaud."
      },
      {
        "id": 23,
        "question": "En quelle année Jerry Ehman a-t-il reçu le signal Wow d'origine inexpliquée ?",
        "propositions": [
          "1977",
          "1969",
          "2001",
          "1987"
        ],
        "response": "1977",
        "anecdote": "D'origine inexpliquée, ce signal de 72 secondes n'a plus été détecté depuis, a fait l'objet d'une attention significative des médias."
      },
      {
        "id": 24,
        "question": "L'ensemble des signes gravés sur bois sur l'île de Pâques est appelé système...",
        "propositions": [
          "Chicha",
          "Hiéropglyphique",
          "Rongorongo",
          "Moaïen"
        ],
        "response": "Rongorongo",
        "anecdote": "Ces signes présentent l'aspect d'homoncules et d'animaux stylisés, parfois de plantes, souvent de formes géométriques ou fantastiques."
      },
      {
        "id": 25,
        "question": "Combien de présidents américains seraient morts sous la malédiction de Tecumseh ?",
        "propositions": [
          "Cinq",
          "Quatre",
          "Sept",
          "Six"
        ],
        "response": "Sept",
        "anecdote": "Selon la légende, entre 1840 et 1960, tout président des États-Unis élu lors d'une année divisible par 20 allait mourir en fonction."
      },
      {
        "id": 26,
        "question": "Quelle était la nationalité de Pernier qui a découvert le disque de Phaistos ?",
        "propositions": [
          "Française",
          "Autrichienne",
          "Canadienne",
          "Italienne"
        ],
        "response": "Italienne",
        "anecdote": "Son diamètre est d'environ seize centimètres et il est couvert, sur ses deux faces, de hiéroglyphes imprimés à l'aide de poinçons."
      },
      {
        "id": 27,
        "question": "En combien de langues sont écrits les dix commandements des Georgia Guidestones ?",
        "propositions": [
          "Six",
          "Dix",
          "Huit",
          "Quinze"
        ],
        "response": "Huit",
        "anecdote": "La plaque sur le sol donne des références astronomiques, et promet une capsule temporelle enterrée, « à ouvrir le » sans date précisée."
      },
      {
        "id": 28,
        "question": "En quelle année la Mary Celeste fut-elle retrouvée intacte mais sans équipage ?",
        "propositions": [
          "1772",
          "1972",
          "1672",
          "1872"
        ],
        "response": "1872",
        "anecdote": "Le mystère entourant la disparition des marins n'a jamais été résolu, la Mary Celeste restant ainsi un célèbre vaisseau fantôme."
      },
      {
        "id": 29,
        "question": "Quelles grandes figures sont tracées au sol à Nazca, au Pérou ?",
        "propositions": [
          "Asyroglyphes",
          "Géoglyphes",
          "Aéroglyphes",
          "Hiéroglyphes"
        ],
        "response": "Géoglyphes",
        "anecdote": "Le plus grand géoglyphe est l'homme de Marree en Australie-Méridionale avec 4,2 km de long et une circonférence de 15,3 km."
      },
      {
        "id": 30,
        "question": "Quel site fut visité pour la première fois en 1911 dans la vallée de l'Indus ?",
        "propositions": [
          "Mohenjo-daro",
          "Carthage",
          "Teotihuacan",
          "Machu Picchu"
        ],
        "response": "Mohenjo-daro",
        "anecdote": "La ville révèle une urbanisation réfléchie et planifiée dans le tracé des rues, formant une grille et un boulevard large de 10 mètres."
      },
      {
        "id": 1,
        "question": "Quel acteur interprète le héros du film « Independance Day », sorti en 1996 ?",
        "propositions": [
          "Jeff Goldblum",
          "Bruce Willis",
          "Tom Cruise",
          "Will Smith"
        ],
        "response": "Will Smith",
        "anecdote": "« Independance Day » est ressorti en 2010 en version longue (édition spéciale) avec huit minutes de scènes supplémentaires."
      },
      {
        "id": 2,
        "question": "Qui a imaginé le scénario de la saga « Star Wars » dans les années 1970 ?",
        "propositions": [
          "James Cameron",
          "Quentin Tarantino",
          "J.J. Abrams",
          "Georges Lucas"
        ],
        "response": "Georges Lucas",
        "anecdote": "George Lucas est également le créateur et scénariste de la saga « Indiana Jones », réalisée par son ami Steven Spielberg."
      },
      {
        "id": 3,
        "question": "Comment pourriez-vous traduire en français le I de « A.I. » ?",
        "propositions": [
          "Intelligence",
          "Iréel",
          "Inaccessible",
          "Impossible"
        ],
        "response": "Intelligence",
        "anecdote": "« A.I. Intelligence artificielle » est un film de science-fiction écrit et réalisé par Steven Spielberg, sur une idée de Stanley Kubrick."
      },
      {
        "id": 4,
        "question": "Sur quelle planète de notre Système solaire se déroule l'action du film « John Carter » ?",
        "propositions": [
          "Mars",
          "Saturne",
          "Pluton",
          "Jupiter"
        ],
        "response": "Mars",
        "anecdote": "Il s'agit d'une libre adaptation du roman « Une princesse de Mars » de l'auteur américain Edgar Rice Burroughs, paru en 1917."
      },
      {
        "id": 5,
        "question": "Quel acteur interprète un homme bicentenaire dans un film de 1999 ?",
        "propositions": [
          "Sam Neil",
          "Robin Williams",
          "Guy Pearce ",
          "Kevin Spacey"
        ],
        "response": "Robin Williams",
        "anecdote": "L'intrigue du film explore les questions d'humanité, esclavage, liberté intellectuelle, conformité, sexe, amour et de mortalité."
      },
      {
        "id": 6,
        "question": "Qui a racheté la société de production Lucasfilm fondée par George Lucas ?",
        "propositions": [
          "Films du plat pays",
          "Plan B",
          "Pixar",
          "Disney"
        ],
        "response": "Disney",
        "anecdote": "Pixar Animation Studios, créée en 1979 par George Lucas, fut vendue à Steve Jobs, devenant ainsi une filiale de Disney en 2006."
      },
      {
        "id": 7,
        "question": "Qui est Leeloominaï Lekatariba Laminatchaï Ekbat De Sebat ?",
        "propositions": [
          "Serveuse asiatique",
          "Chanteuses lyrique",
          "Grande prêtresse",
          "Cinquième élément"
        ],
        "response": "Cinquième élément",
        "anecdote": "Pour le rôle de Leeloo, 8 000 actrices se présentèrent aux auditions, Luc Besson n'en ayant rencontré personnellement que 300."
      },
      {
        "id": 8,
        "question": "Quel acteur talentueux et sexy s'est retrouvé « Seul sur Mars » ?",
        "propositions": [
          "Matt Damon",
          "Will Smith",
          "Bruce Willis",
          "Clive Owen"
        ],
        "response": "Matt Damon",
        "anecdote": "Adepte du concept, Matt Damon a accepté d'interpréter le personnage de Mark Watney deux jours après avoir reçu le scénario."
      },
      {
        "id": 9,
        "question": "Que surveillent les membres de l'organisation ultra-secrète Men in Black ?",
        "propositions": [
          "Animaux",
          "Extraterrestres",
          "Ouragans",
          "Présidents"
        ],
        "response": "Extraterrestres",
        "anecdote": "Grâce à leurs technologies avancées, ils sont virtuellement inexistants, effaçant la mémoire des témoins gênants."
      },
      {
        "id": 10,
        "question": "Qui utilise le côté lumineux de la Force dans la saga « Star Wars » ?",
        "propositions": [
          "Chevaliers Jedi",
          "Siths",
          "Clones",
          "Robots"
        ],
        "response": "Chevaliers Jedi",
        "anecdote": "La Force semble être une sorte d'énergie omniprésente et mystérieuse dont personne n'est encore arrivé à percer l'origine."
      },
      {
        "id": 11,
        "question": "Dans quelle série a-t-on découvert Olivia Cooke, présente dans le film « The Signal » ?",
        "propositions": [
          "Westworld",
          "Game of Thrones",
          "Bates Motel",
          "Vampire Diaries"
        ],
        "response": "Bates Motel",
        "anecdote": "En 2018, elle tourne son premier blockbuster pour « Ready Player One », long métrage de science-fiction réalisé par Steven Spielberg."
      },
      {
        "id": 12,
        "question": "Qui a reçu plusieurs prix pour les costumes du film « Le Cinquième Élément » ?",
        "propositions": [
          "Coco Chanel",
          "Pierre Cardin",
          "John Galiano",
          "Jean-Paul Gaultier"
        ],
        "response": "Jean-Paul Gaultier",
        "anecdote": "L'enfant terrible de la mode est mondialement considéré comme un symbole de la culture française et est devenu une icône."
      },
      {
        "id": 13,
        "question": "Quel acteur incarne l'agent d'assurance Jacq Vaucan dans le film « Automata » ?",
        "propositions": [
          "Ethan Hawke",
          "Will Smith",
          "Sam Worthington",
          "Antonio Banderas"
        ],
        "response": "Antonio Banderas",
        "anecdote": "La société de robotique ROC construit le Pilgrim 7000, un robot humanoïde possédant un biokernel à intelligence quantique."
      },
      {
        "id": 14,
        "question": "Qui remplace les hommes sur les rings de boxe du film « Real Steel » ?",
        "propositions": [
          "Jouets",
          "Robots",
          "Animaux",
          "Hologrammes"
        ],
        "response": "Robots",
        "anecdote": "« Real Steel » comprend plusieurs références au film « Rocky », le robot semblant n'avoir aucune chance contre le champion."
      },
      {
        "id": 15,
        "question": "Qu'est-ce que le transperceneige dans un film de science-fiction sud-coréen ?",
        "propositions": [
          "Plante",
          "Plate-forme",
          "Train",
          "Vaisseau spatial"
        ],
        "response": "Train",
        "anecdote": "En France, à l'occasion de l'adaptation au cinéma, Casterman réunit les trois albums originaux en intégrale sous le titre « Transperceneige »."
      },
      {
        "id": 16,
        "question": "Dans quel monument ont débarqué les Mondo-Shawans en 1914 ?",
        "propositions": [
          "Nécropole aztèque",
          "Temple romain",
          "Pyramide d'Égypte",
          "Temple Inca"
        ],
        "response": "Pyramide d'Égypte",
        "anecdote": "Leur mission : récupérer 4 pierres représentant les 4 éléments de la vie suite à l'arrivée imminente de la Première Guerre mondiale."
      },
      {
        "id": 17,
        "question": "Quelle est la nationalité de Pierre Boulle, auteur du roman « La Planète des singes » ?",
        "propositions": [
          "Belge",
          "Suisse",
          "Canadienne",
          "Française"
        ],
        "response": "Française",
        "anecdote": "Cinq ans après la mort de Pierre Boulle, sa nièce et son mari ont découvert de nouveaux manuscrits inédits dans des archives."
      },
      {
        "id": 18,
        "question": "Sur quelle chaîne francophone « Star Trek » fut-il diffusé en multilingue en 2001 ?",
        "propositions": [
          "La Cinq",
          "Canal Jimmy",
          "Télé Monté-Carlo",
          "Télé-Luxembourg"
        ],
        "response": "Canal Jimmy",
        "anecdote": "Le 1er octobre 2001, Canal Jimmy sera rebaptisée Jimmy et recentrera encore plus sa programmation sur les séries télévisées."
      },
      {
        "id": 19,
        "question": "De quel handicap souffre le marine Jake Sully dans le film « Avatar » ?",
        "propositions": [
          "Paraplégie",
          "Amputation",
          "Surdité",
          "Cécité"
        ],
        "response": "Paraplégie",
        "anecdote": "Jake Sully, personnage central de l'histoire, va devoir, via son avatar, choisir son camp avec pour enjeu le destin de la planète."
      },
      {
        "id": 20,
        "question": "Qui a composé la musique du film « Le Cinquième Élément » ?",
        "propositions": [
          "Eric Serra",
          "Hans Zimmer",
          "Marco Beltrami",
          "John Williams"
        ],
        "response": "Eric Serra",
        "anecdote": "C'est la cantatrice Inva Mula qui interprète l'extrait de « Lucia di Lammermoor » de Gaetano Donizetti, « Il dolce suono » et la « Diva Dance »."
      },
      {
        "id": 21,
        "question": "Quel film de 2005 traite du clonage d'êtres humains dans un but médical ?",
        "propositions": [
          "Westworld",
          "Repo Men",
          "The Island",
          "Clones"
        ],
        "response": "The Island",
        "anecdote": "Les héros découvrent que les choix de la Loterie ne seraient pas dus au hasard car l'Île cache une terrifiante vérité."
      },
      {
        "id": 22,
        "question": "Que gère L'Union dans le film américano-canadien « Repo Men » ?",
        "propositions": [
          "Clones",
          "Robots",
          "Vaisseaux spatiaux",
          "Don d'organes"
        ],
        "response": "Don d'organes",
        "anecdote": "Les personnes ne s'acquittant pas de leurs lourdes dettes après une greffe d'organes sont confrontées aux repo men, les repreneurs."
      },
      {
        "id": 23,
        "question": "Quel mouvement prône la technologie pour améliorer la condition humaine ?",
        "propositions": [
          "Technogénétique",
          "Transgénétique",
          "Probiotique",
          "Transhumanisme"
        ],
        "response": "Transhumanisme",
        "anecdote": "Les transhumanistes considèrent le handicap, la souffrance, la maladie, le vieillissement ou la mort comme inutiles."
      },
      {
        "id": 24,
        "question": "En 2019, qui domine la planète Terre dans le film « Daybreakers » ?",
        "propositions": [
          "Loups garous",
          "Extraterrestres",
          "Vampires",
          "Démons"
        ],
        "response": "Vampires",
        "anecdote": "Bien qu'aucun lien ne soit avéré, le scénario de « Daybreakers » fait penser au roman « A l'assaut de l'invisible » d'A. E. van Vogt."
      },
      {
        "id": 25,
        "question": "Que tente-t-on de transférer dans le film « Renaissances » avec Ben Kingsley ?",
        "propositions": [
          "Organes",
          "Sang contaminé",
          "Intelligence",
          "Conscience"
        ],
        "response": "Conscience",
        "anecdote": "Le postulat de départ du film est très proche du film « L'Opération diabolique », réalisé par John Frankenheimer, sorti en 1966."
      },
      {
        "id": 26,
        "question": "Dans le film « Splice » de Vincenzo Natali, comment Dren est-elle créée ?",
        "propositions": [
          "Hybrides aliens",
          "ADN fossilisé",
          "Anciens virus",
          "Combinaison ADN"
        ],
        "response": "Combinaison ADN",
        "anecdote": "C'est l'actrice Delphine Chanéac qui incarne Dren, aux côtés de l'acteur américain Adrien Brody et de la canadienne Sarah Polley."
      },
      {
        "id": 27,
        "question": "Au Québec, la série « Star Trek » est connue sous le nom de quelle patrouille ?",
        "propositions": [
          "Du cosmos",
          "De l'espace",
          "De l'univers",
          "De la galaxie"
        ],
        "response": "Du cosmos",
        "anecdote": "« Star Trek » est un univers créé en 1966 par Gene Roddenberry regroupant sept séries télévisées en 731 épisodes."
      },
      {
        "id": 28,
        "question": "Dans quel film Johnny Depp transfère-t-il une conscience vers un ordinateur ?",
        "propositions": [
          "Aeon Flux",
          "Transcendance",
          "The Island",
          "Renaissance"
        ],
        "response": "Transcendance",
        "anecdote": "« Transcendance » est à l'origine un scénario de Jack Paglen qu'il a développé en discutant longuement avec sa femme informaticienne."
      },
      {
        "id": 29,
        "question": "Quelle unité d'élite anticipe les crimes dans « Minority Report » ?",
        "propositions": [
          "Last report",
          "Ultimate crime",
          "Précrime",
          "Lost crime"
        ],
        "response": "Précrime",
        "anecdote": "C'est Tom Cruise, ayant lu la nouvelle de Philip K. Dick durant le tournage d'« Eyes Wide Shut », qui aura l'idée du projet du film."
      },
      {
        "id": 30,
        "question": "Quel acteur devait initialement porter le costume du « Predator » de 1987 ?",
        "propositions": [
          "Samuel L. Jackson",
          "Sylvester Stallone",
          "Dolph Lungdren",
          "J-C Vandamme"
        ],
        "response": "J-C Vandamme",
        "anecdote": "Jean-Claude Vandamme sera remplacé en cours de tournage, estimant que pour lui le costume était trop lourd et difficile à porter."
      },
      {
        "id": 1,
        "question": "Pourquoi les ours polaires se couchent-ils dans la neige lorsqu'ils courent ?",
        "propositions": [
          "Manger",
          "Se rafraîchir",
          "Se reposer",
          "Dormir"
        ],
        "response": "Se rafraîchir",
        "anecdote": "Les ours polaires peuvent rapidement avoir trop chaud sous leur fourrure très épaisse et leur couche de graisse isolante."
      },
      {
        "id": 2,
        "question": "Quelle partie du corps permet aux hippocampes de nager ?",
        "propositions": [
          "Queue",
          "Nageoire ventrale",
          "Nageoire dorsale",
          "Tête"
        ],
        "response": "Nageoire dorsale",
        "anecdote": "Malgré qu'ils soient des poissons, les hippocampes ne nagent que très lentement en effectuant des mouvements onduleux."
      },
      {
        "id": 3,
        "question": "Pour quelle raison ne pouvons-nous pas entendre les cris de la chauve-souris ?",
        "propositions": [
          "Trop grave",
          "Trop aigu",
          "Trop fort",
          "Trop faible"
        ],
        "response": "Trop aigu",
        "anecdote": "Les chauves-souris émettent et reçoivent des ultrasons que notre oreille ne peut percevoir (max 20 000 hertz)."
      },
      {
        "id": 4,
        "question": "À quoi servait la coquille du tridacne géant dans de nombreuses églises ?",
        "propositions": [
          "Bénitier",
          "Corbeille à pain",
          "Tronc",
          "Chandelier"
        ],
        "response": "Bénitier",
        "anecdote": "Il y a 300 ans, les coquilles étaient considérées comme des objets précieux et servaient de bénitier à l'entrée des églises."
      },
      {
        "id": 5,
        "question": "Quelle lourde et pénible tâche incombe à la reine des fourmis ?",
        "propositions": [
          "Défendre le nid",
          "Chercher à manger",
          "Tuer les mâles",
          "Pondre des oeufs"
        ],
        "response": "Pondre des oeufs",
        "anecdote": "La reine est la seule fourmi du nid à pondre des oeufs qui sont en réalité des larves écloses dont naîtront les futures fourmis."
      },
      {
        "id": 6,
        "question": "Qu'est-ce que les coccinelles aiment tout particulièrement manger ?",
        "propositions": [
          "Pucerons",
          "Pétales",
          "Éxcréments",
          "Écorces"
        ],
        "response": "Pucerons",
        "anecdote": "Considérées comme animaux utiles, on élève les coccinelles puis on les utilise pour combattre écologiquement les parasites."
      },
      {
        "id": 7,
        "question": "Pour quelle raison les nécrophores se battent-ils entre eux ?",
        "propositions": [
          "Un territoire",
          "Des cadavres",
          "Des femelles",
          "De l'or"
        ],
        "response": "Des cadavres",
        "anecdote": "Un couple de nécrophores enterre un animal mort dans le sol et y pond ses oeufs dont les larves sont nourries."
      },
      {
        "id": 8,
        "question": "De quel type d'environnement un acarien a-t-il besoin pour vivre ?",
        "propositions": [
          "Humide",
          "Ensoleillé",
          "Gras",
          "Sec"
        ],
        "response": "Humide",
        "anecdote": "Sans les acariens, qui nichent dans nos matelas et les endroits humides, les forêts seraient submergées de feuilles mortes."
      },
      {
        "id": 9,
        "question": "Quelle partie du corps de la limace lui permet-elle de découper les plantes ?",
        "propositions": [
          "Palais",
          "Dents",
          "Langue",
          "Bras"
        ],
        "response": "Langue",
        "anecdote": "Telle une lime, la langue rêche de la limace râpe les plantes tendres en petits morceaux et dépouille ainsi les jeunes salades."
      },
      {
        "id": 10,
        "question": "Quelle partie du corps montre le loup le plus faible après une lutte pour la hiérarchie ?",
        "propositions": [
          "Sa queue",
          "Ses dents",
          "Sa langue",
          "Son ventre"
        ],
        "response": "Son ventre",
        "anecdote": "Le loup inférieur n'est ainsi pas blessé mais devra à l'avenir se soumettre au mâle dominant, selon leur hiérarchie prononcée."
      },
      {
        "id": 11,
        "question": "Quelle est la cause de mortalité la plus fréquente chez les éléphants en liberté ?",
        "propositions": [
          "Maladie",
          "Trompe cassée",
          "Usure des dents",
          "Morsure de lion"
        ],
        "response": "Usure des dents",
        "anecdote": "Lorsque la dernière molaire est usée par la mastication, l'éléphant ne peut plus se nourrir suffisamment et meurt tristement de faim."
      },
      {
        "id": 12,
        "question": "Grâce à quelle partie de son corps la taupe s'oriente-t-elle sous terre ?",
        "propositions": [
          "Oreilles",
          "Yeux",
          "Museau",
          "Vibrisses"
        ],
        "response": "Vibrisses",
        "anecdote": "Les taupes s'orientent presque exclusivement en utilisant une sorte de moustaches et tâtent leur nourriture de cette manière."
      },
      {
        "id": 13,
        "question": "À part le cheval, à quel autre animal le tapir est-il apparenté ?",
        "propositions": [
          "Éléphant",
          "Cochon",
          "Rhinocéros",
          "Hamster"
        ],
        "response": "Rhinocéros",
        "anecdote": "Les tapirs, de la famille des ongulés, utilisent leur trompe comme main et peuvent ainsi la rétracter lorsque celle-ci les gêne."
      },
      {
        "id": 14,
        "question": "Comment les mille-pattes se protègent-ils de leurs prédateurs ?",
        "propositions": [
          "En criant",
          "En mordant",
          "Par camouflage",
          "Par leurs sécrétions"
        ],
        "response": "Par leurs sécrétions",
        "anecdote": "En cas de danger, les mille-pattes émettent une substance rouge caustique à l'odeur nauséabonde via des glandes sur leurs anneaux."
      },
      {
        "id": 15,
        "question": "Quels animaux volent souvent aux hyènes la proie qu'elles ont chassée ?",
        "propositions": [
          "Buffles",
          "Lions",
          "Gnous",
          "Guépards"
        ],
        "response": "Lions",
        "anecdote": "Les hyènes chassent généralement en meute d'environ quarante individus des animaux tels que les zèbres ou les gnous."
      },
      {
        "id": 16,
        "question": "Combien pèse environ la plus petite espèce de musaraigne connue ?",
        "propositions": [
          "20 grammes",
          "130 grammes",
          "2 grammes",
          "70 grammes"
        ],
        "response": "2 grammes",
        "anecdote": "Notre musaraigne pygmée locale est, quant à elle, deux fois plus grande et plus lourde que ce pachyure étrusque."
      },
      {
        "id": 17,
        "question": "De quelle manière le lynx a-t-il l'habitude de marquer son territoire ?",
        "propositions": [
          "Excréments",
          "Souris mortes",
          "Éraflures",
          "Poils"
        ],
        "response": "Éraflures",
        "anecdote": "Outre des éraflures, les lynx utilisent parfois également leur urine comme marque odorante afin de délimiter leur domaine."
      },
      {
        "id": 18,
        "question": "Taillé pour la course, jusqu'à quelle vitesse un guépard peut-il courir ?",
        "propositions": [
          "120 km/h",
          "60 km/h",
          "90 km/h",
          "150 km/h"
        ],
        "response": "120 km/h",
        "anecdote": "Le plus rapide des animaux ne peut maintenir cette vitesse que sur quelques centaines de mètres, laissant une chance aux gazelles."
      },
      {
        "id": 19,
        "question": "Comment les cloportes se protègent-ils des attaques ?",
        "propositions": [
          "En s'envolant",
          "En s'enroulant",
          "En s'enfuyant",
          "En s'enterrant"
        ],
        "response": "En s'enroulant",
        "anecdote": "Le corps d'un cloporte, dans ce cas immobile, est composé de plusieurs anneaux solides qui rappellent une armure de chevalier."
      },
      {
        "id": 20,
        "question": "Quel animal est le plus grand ennemi connu de la buse variable ?",
        "propositions": [
          "Aigle",
          "Ours brun",
          "Renard",
          "Homme"
        ],
        "response": "Homme",
        "anecdote": "De nombreuses buses sont écrasées par l'homme lorsqu'elles tentent de récupérer des cadavres d'animaux sur les autoroutes."
      },
      {
        "id": 21,
        "question": "Après combien de temps un bébé tigre reçoit-il de la viande pour la première fois ?",
        "propositions": [
          "Six ans",
          "Un an",
          "Un mois",
          "Six mois"
        ],
        "response": "Six mois",
        "anecdote": "Au cours des six premiers mois, les bébés tigres qui ne connaissent pas leur père sont allaités par leur mère."
      },
      {
        "id": 22,
        "question": "Combien de litres de lait une vache performante produit-elle chaque jour ?",
        "propositions": [
          "5 l",
          "35 l",
          "25 l",
          "15 l"
        ],
        "response": "35 l",
        "anecdote": "Ces vaches fortement exploitées souffrent le plus souvent d'une inflammation des pis et nécessitent beaucoup de médicaments."
      },
      {
        "id": 23,
        "question": "De quelle fonction vitale le fennec peut-il étonnamment se passer ?",
        "propositions": [
          "Voir",
          "Boire",
          "Manger",
          "Dormir"
        ],
        "response": "Boire",
        "anecdote": "Le liquide que le fennec absorbe grâce à son alimentation lui suffit et est donc admirablement adapté à la vie dans le désert."
      },
      {
        "id": 24,
        "question": "Quel est le plus grand des aras parmi les perroquets connus à ce jour ?",
        "propositions": [
          "Hyacinthe",
          "Macao",
          "Ararauna",
          "Chloroptère"
        ],
        "response": "Hyacinthe",
        "anecdote": "Ce perroquet d'environ 150 cm, queue comprise, possède un plumage bleu clair uni et vit principalement en Bolivie et au Brésil."
      },
      {
        "id": 25,
        "question": "De manière générale, combien d'heures par jour un panda géant est-il occupé à manger ?",
        "propositions": [
          "Huit",
          "Seize",
          "Quatre",
          "Douze"
        ],
        "response": "Seize",
        "anecdote": "Le panda géant mange uniquement des jeunes pousses de bambou mais celles-ci ne sont toutefois pas très nourrissantes."
      },
      {
        "id": 26,
        "question": "Combien de temps un bébé morse est-il allaité par sa mère ?",
        "propositions": [
          "1 mois",
          "6 mois",
          "18 mois",
          "1 an"
        ],
        "response": "18 mois",
        "anecdote": "Après une période de 12 mois de gestation, le bébé morse pèse plus de 50 kg et sait déjà nager au bout de deux semaines seulement."
      },
      {
        "id": 27,
        "question": "Pour quelle raison les martres tuent-elles parfois les poules ?",
        "propositions": [
          "Cuisses",
          "Pattes",
          "Foie",
          "Sang"
        ],
        "response": "Sang",
        "anecdote": "Les martres boivent uniquement le sang et laissent le reste, préférant manger des lapins, des oeufs, des lézards ou des insectes."
      },
      {
        "id": 28,
        "question": "De quoi est constituée la sonnette du serpent à sonnette ?",
        "propositions": [
          "Calcaire",
          "Corne",
          "Pierres",
          "Bois"
        ],
        "response": "Corne",
        "anecdote": "Les six à dix anneaux de corne situés à l'extrémité de la queue du serpent à sonnette proviennent des mues précédentes."
      },
      {
        "id": 29,
        "question": "Durant quelle saison de l'année peut-on entendre le hibou crier ?",
        "propositions": [
          "Été",
          "Automne",
          "Hiver",
          "Printemps"
        ],
        "response": "Printemps",
        "anecdote": "Le hibou mâle crie en avril et en mai pour attirer l'attention d'une femelle qui restera alors toute sa vie fidèlement à ses côtés."
      },
      {
        "id": 30,
        "question": "De combien de piquants est composée la fourrure du hérisson mâle ?",
        "propositions": [
          "16 000",
          "8 000",
          "4 000",
          "12 000"
        ],
        "response": "16 000",
        "anecdote": "En cas de danger, le hérisson peut ainsi dresser ses nombreux piquants et s'enrouler sur lui-même pour se protéger des ennemis."
      },
      {
        "id": 1,
        "question": "Dans le film d'animation « L'Âge de glace », qu'est-ce qui échappe à l'écureuil Scrat ?",
        "propositions": [
          "Une pierre",
          "Une bille",
          "Un os",
          "Un gland"
        ],
        "response": "Un gland",
        "anecdote": "À l'occasion de la sortie de « L'Âge de glace 4 », Scrat a eu son double de cire au Musée Grévin le 20 juin 2012."
      },
      {
        "id": 2,
        "question": "Comment se nomme l'orque à sauver dans une saga cinématographique populaire ?",
        "propositions": [
          "Willy",
          "Tom",
          "Monica",
          "Jennifer"
        ],
        "response": "Willy",
        "anecdote": "Si les deuxième et troisième films sont des suites du premier, le 4e n'a aucun lien avec le reste et est en quelque sorte un reboot."
      },
      {
        "id": 3,
        "question": "Dans le film « Les Dents de la mer », quel animal provoque la terreur sur l'île d'Amity ?",
        "propositions": [
          "Une orque",
          "Un kraken",
          "Un piranha",
          "Un requin"
        ],
        "response": "Un requin",
        "anecdote": "« Les Dents de la mer » est un film charnière qui a rétrospectivement été considéré comme le premier des blockbusters américains."
      },
      {
        "id": 4,
        "question": "Quel personnage de Disney, ami de Mickey et de Pluto, est un chien très maladroit ?",
        "propositions": [
          "Donald",
          "Dingo",
          "Félix",
          "Mortimer"
        ],
        "response": "Dingo",
        "anecdote": "À partir des années 1990, Dingo est devenu papa dans une série télévisée dans laquelle son fils se prénomme Max."
      },
      {
        "id": 5,
        "question": "Dans un film d'animation de Disney, quel renardeau est l'ami d'un chien de chasse ?",
        "propositions": [
          "Z",
          "Alex",
          "Simba",
          "Rox"
        ],
        "response": "Rox",
        "anecdote": "Rox et Rouky est le dernier dessin animé de Disney commençant par un générique complet et finissant par « The End »."
      },
      {
        "id": 6,
        "question": "Quel est le nom du chien de Mickey, apparenté à la race des Saint-Hubert ?",
        "propositions": [
          "Pluto",
          "Hector",
          "Taz",
          "Sylvestre"
        ],
        "response": "Pluto",
        "anecdote": "Dessiné par Norman Ferguson, Pluto est considéré comme l'un des premiers personnages Disney à sortir du modèle standard."
      },
      {
        "id": 7,
        "question": "Dans le célèbre dessin animé, qui le chat prénommé Tom poursuit-il sans cesse ?",
        "propositions": [
          "Titi",
          "Grosminet",
          "Jerry",
          "Manny"
        ],
        "response": "Jerry",
        "anecdote": "Malgré sa popularité très acclamée, les courts-métrages Tom et Jerry ont fait l'objet de nombreuses controverses."
      },
      {
        "id": 8,
        "question": "Quel chien peureux a pour compagnons Samy, Daphné, Véra et Fred ?",
        "propositions": [
          "Pluto",
          "Droopy",
          "Beethoven",
          "Scooby-Doo"
        ],
        "response": "Scooby-Doo",
        "anecdote": "Une gamme Lego est sortie en 2015 avec six produits inspirés de différents épisodes et films de « Scooby-Do »."
      },
      {
        "id": 9,
        "question": "Parmi ces personnages des Looney Tunes, lequel est un canard ?",
        "propositions": [
          "Daffy Duck",
          "Bugs Bunny",
          "Elmer Fudd",
          "Titi"
        ],
        "response": "Daffy Duck",
        "anecdote": "Daffy Ducka « sévi » dans 126 dessins animés jusqu'en 1968 au cinéma avant d'en disparaître totalement."
      },
      {
        "id": 10,
        "question": "Dans les deux films « Babe », quel animal campe le personnage principal ?",
        "propositions": [
          "Un mouton",
          "Une chèvre",
          "Un chien",
          "Un cochon"
        ],
        "response": "Un cochon",
        "anecdote": "Babe eut l'idée tout à fait farfelue de devenir chien de berger, ou plutôt « cochon de berger »."
      },
      {
        "id": 11,
        "question": "Dans le film « Le Roi Lion », quel animal est Timon, le grand ami de Pumbaa ?",
        "propositions": [
          "Castor",
          "Suricate",
          "Tatou",
          "Écureuil"
        ],
        "response": "Suricate",
        "anecdote": "Le suricate est toujours là quand on a besoin de lui, mais il est très souvent ailleurs quand on est avec lui."
      },
      {
        "id": 12,
        "question": "Quel nom de compositeur classique désigne aussi un saint-bernard héros de films ?",
        "propositions": [
          "Beethoven",
          "Mozart",
          "Brahms",
          "Chopin"
        ],
        "response": "Beethoven",
        "anecdote": "Le chien fut baptisé Beethoven parce qu'il a aboyé à la symphonie n°5 de Ludwig van Beethoven."
      },
      {
        "id": 13,
        "question": "Des spécimens de quelle race de chiens intéressent fortement Cruella d'Enfer ?",
        "propositions": [
          "Dalmatien",
          "Berger allemand",
          "Jack Russel",
          "Fox-terrier"
        ],
        "response": "Dalmatien",
        "anecdote": "Le personnage de Cruella d'Enfer fut en partie inspiré par Tallulah Bankhead, dont certaines excentricités furent reprises dans le film."
      },
      {
        "id": 14,
        "question": "Dans un film d'animation de Disney, quel gros animal est moqué pour ses grandes oreilles ?",
        "propositions": [
          "Girafe",
          "Éléphant",
          "Chien",
          "Cerf"
        ],
        "response": "Éléphant",
        "anecdote": "Un message d'espoir est délivré par l'histoire : « quand on fait de son mieux, on en retire quelque chose de bien à la fin »."
      },
      {
        "id": 15,
        "question": "Quel cheval de selle Napoléon Bonaparte a-t-il emporté avec lui sur l'île d'Elbe ?",
        "propositions": [
          "L'Iconoclaste",
          "L'Affranchi",
          "L'Ingénu",
          "Le malin"
        ],
        "response": "L'Ingénu",
        "anecdote": "Également surnommé Wagram en l'honneur de la bataille du même nom, Napoléon l'appréciait énormément."
      },
      {
        "id": 16,
        "question": "Quelle marque est représentée par un chat blanc généralement habillé de couleur rose ?",
        "propositions": [
          "Bravo Sammy",
          "Hello Kitty",
          "Santa Maria",
          "Hola Ginola"
        ],
        "response": "Hello Kitty",
        "anecdote": "Selon le profil officiel de Hello Kitty, cette dernière se nomme Kitty White et est née à Londres, en Angleterre."
      },
      {
        "id": 17,
        "question": "Dans les films d'animation en pâte à modeler, qui est le partenaire canin de Wallace ?",
        "propositions": [
          "Kaa",
          "Coyote",
          "Rouky",
          "Gromit"
        ],
        "response": "Gromit",
        "anecdote": "Tous les personnages sont en plasticine et les scènes sont animées image par image (stop motion)."
      },
      {
        "id": 18,
        "question": "Comment s'appelle le chat noir et blanc, héros d'une pub pour de la nourriture pour chats ?",
        "propositions": [
          "José",
          "Félix",
          "André",
          "Figaro"
        ],
        "response": "Félix",
        "anecdote": "Felix ne prend pas d'accent, principalement en raison de l'internationalisation des marques."
      },
      {
        "id": 19,
        "question": "Dans le film d'animation de Pixar « 1001 Pattes », quel insecte est Tilt, le personnage principal ?",
        "propositions": [
          "Fourmi",
          "Mille-pattes",
          "Libellule",
          "Araignée"
        ],
        "response": "Fourmi",
        "anecdote": "Woody le cow-boy héros du film d'animation « Toy Story » est apparu dans le bêtisier du générique de fin."
      },
      {
        "id": 20,
        "question": "Auprès de quel héros de BD le chien inefficace Rantanplan s'est-il illustré ?",
        "propositions": [
          "Tintin",
          "Gaston Lagaffe",
          "Lucky Luke",
          "Astérix"
        ],
        "response": "Lucky Luke",
        "anecdote": "Rantanplan appartient à l'administration pénitentiaire, et a pour maître, le gardien Pavlov (en référence au fameux réflexe)."
      },
      {
        "id": 21,
        "question": "Dans le film d'animation « Robin des Bois », quel animal est Robin des Bois ?",
        "propositions": [
          "Renard",
          "Ours",
          "Lion",
          "Tigre"
        ],
        "response": "Renard",
        "anecdote": "La réalisation de « Robin des Bois » sera marquée par la réutilisation d'éléments d'animation des précédentes productions Disney."
      },
      {
        "id": 22,
        "question": "De quel animal prénommé Roger veut-on « la peau » dans un film d'animation ?",
        "propositions": [
          "Un renard",
          "Un chien",
          "Un kangourou",
          "Un lapin"
        ],
        "response": "Un lapin",
        "anecdote": "Zemeckis dira de Roger qu'il a « un corps de chez Disney, une tête de chez Warner et une attitude à la Tex Avery »."
      },
      {
        "id": 23,
        "question": "Dans le roman de Cécile Aubry, quelle chienne Sébastien recueille-t-il dans son village ?",
        "propositions": [
          "Simba",
          "Belle",
          "Daisy",
          "Aurore"
        ],
        "response": "Belle",
        "anecdote": "« Belle et Sébastien » a fait l'objet d'une adaptation en feuilleton télévisé, d'une série d'animation japonaise et de deux films."
      },
      {
        "id": 24,
        "question": "Quelle tortue sait « compter deux par deux et lacer ses chaussures » ?",
        "propositions": [
          "Gamera",
          "Franklin",
          "Donatello",
          "Caroline"
        ],
        "response": "Franklin",
        "anecdote": "Dans chaque épisode, Franklin a un dilemme qu'il résout toujours à la fin, permettant aux enfants de s'identifier au personnage."
      },
      {
        "id": 25,
        "question": "Quel chien de la famille Clinton est devenu le rival de leur chat Socks ?",
        "propositions": [
          "Snoopy",
          "Scooby",
          "Oscar",
          "Buddy"
        ],
        "response": "Buddy",
        "anecdote": "Les parents Clinton ont adopté un labrador nommé Buddy en hommage à l'oncle de Bill qui vient de décéder."
      },
      {
        "id": 26,
        "question": "Dans « Peter Pan », comment se nomme la chienne de Wendy, John et Michael ?",
        "propositions": [
          "Dolly",
          "Belle",
          "Nana",
          "Jasmine"
        ],
        "response": "Nana",
        "anecdote": "Peter Pan est un personnage créé par l'auteur écossais J. M. Barrie, apparu pour la première fois en 1902."
      },
      {
        "id": 27,
        "question": "Quel célèbre chat a une langue qui pend en permanence suite à une malformation ?",
        "propositions": [
          "Simon",
          "Choupette",
          "Bébert",
          "Lil Bub"
        ],
        "response": "Lil Bub",
        "anecdote": "La célèbre chatte est apparue dans un spot de l'ONG Greenpeace à l'occasion de la Journée internationale des tigres."
      },
      {
        "id": 28,
        "question": "Dans le dessin animé « Dora l'exploratrice », comment s'appelle le renard voleur ?",
        "propositions": [
          "Chipeur",
          "Silver",
          "Denver",
          "Sylvester"
        ],
        "response": "Chipeur",
        "anecdote": "Par ce biais de ce méchant renard voleur, la série tente de faire distinguer aux enfants le bien du mal."
      },
      {
        "id": 29,
        "question": "Quel cochon Martin Veyron et Jean-Marc Rochette ont-ils inventé pour une BD ?",
        "propositions": [
          "Jonathan",
          "Babe",
          "Grégoire",
          "Edmond"
        ],
        "response": "Edmond",
        "anecdote": "Le style de cette série à l'humour cru et hilarant se situe entre l'underground américain et la tradition animalière française."
      },
      {
        "id": 30,
        "question": "Dans l'aquarium de quelle ville allemande Paul le poulpe a-t-il eu son heure de gloire ?",
        "propositions": [
          "Mannheim",
          "Karlsruhe",
          "Brunswick",
          "Oberhausen"
        ],
        "response": "Oberhausen",
        "anecdote": "Paul était renommé pour le spectacle de ses prédictions du résultat des matchs de l'équipe d'Allemagne de football."
      },
      {
        "id": 1,
        "question": "Quel poste tient Harry Potter dans son équipe de quidditch ?",
        "propositions": [
          "Attrapeur",
          "Lanceur",
          "Poursuiveur",
          "Batteur"
        ],
        "response": "Attrapeur",
        "anecdote": "Chaque équipe de quidditch possède sept joueurs chevauchant des balais volants."
      },
      {
        "id": 2,
        "question": "Dans quelle école de sorcellerie Harry Potter a-t-il suivi ses enseignements ?",
        "propositions": [
          "Oxford",
          "West Point",
          "Cambridge",
          "Poudlard"
        ],
        "response": "Poudlard",
        "anecdote": "Le directeur y enseigne à ses élèves la valeur du courage, de l'amitié, de la justice et de la vérité par son attitude et ses discours."
      },
      {
        "id": 3,
        "question": "À quelle adresse habite la famille Dursley dans la saga « Harry Potter » ?",
        "propositions": [
          "4 Privet Drive",
          "4 Privet Avenue",
          "4 Privet Square",
          "4 Privet Road"
        ],
        "response": "4 Privet Drive",
        "anecdote": "Dursley, le cousin d'Harry Potter, est un garçon indiscipliné, violent et colérique."
      },
      {
        "id": 4,
        "question": "Qui a succédé à Armando Dippet comme directeur de Poudlard dans « Harry Potter » ?",
        "propositions": [
          "Albus Dumbledore",
          "Severus Rogue",
          "Lord Voldemort",
          "Ron Weasley"
        ],
        "response": "Albus Dumbledore",
        "anecdote": "Albus Dumbledore, promu nouveau directeur, est entré à Poudlard en 1892, dans la maison Gryffondor."
      },
      {
        "id": 5,
        "question": "Quel est le nom de famille de Hermione dans la saga « Harry Potter » ?",
        "propositions": [
          "Grindelwald",
          "Granger",
          "Greengrass",
          "Gaunt"
        ],
        "response": "Granger",
        "anecdote": "Hermione est la meilleure amie d'Harry Potter et de Ron Weasley, et réside, durant sa scolarité, à Poudlard, à la maison Gryffondor."
      },
      {
        "id": 6,
        "question": "Dans la saga « Harry Potter », un Moldu est une personne née dans une famille...",
        "propositions": [
          "Sans secrets",
          "Sans enfants",
          "Sans argent",
          "Sans magie"
        ],
        "response": "Sans magie",
        "anecdote": "Chez les humains, les pouvoirs magiques sont héréditaires, transmis par des allèles dominants ou récessifs."
      },
      {
        "id": 7,
        "question": "Quel est le prénom du meilleur ami du jeune Harry Potter ?",
        "propositions": [
          "Drago",
          "Sirius",
          "Ron",
          "Hagrid"
        ],
        "response": "Ron",
        "anecdote": "Ron, qui a rencontré Harry à King's Cross, fait partie de la famille Weasley, une famille de sang-pur, qui réside au Terrier."
      },
      {
        "id": 8,
        "question": "Quelle actrice incarne Hermione Granger dans la saga « Harry Potter » ?",
        "propositions": [
          "Emma Watson",
          "Maggie Smith ",
          "Danielle Taylor ",
          "Zoë Wanamaker "
        ],
        "response": "Emma Watson",
        "anecdote": "Emma Watson est l'actrice la plus rentable de la décennie, en grande partie grâce à la saga « Harry Potter »."
      },
      {
        "id": 9,
        "question": "Dans « Harry Potter », quel titre Voldemort a-t-il décidé de porter ?",
        "propositions": [
          "Duc",
          "Baron",
          "Lord",
          "Comte"
        ],
        "response": "Lord",
        "anecdote": "Lord Voldemort est aussi appelé « Le Seigneur des Ténèbres » ou « Celui-Dont-On-Ne-Doit-Pas-Prononcer-Le-Nom »."
      },
      {
        "id": 10,
        "question": "Qui garde Azkaban, la prison des sorciers dans la saga « Harry Potter » ?",
        "propositions": [
          "Les cerbères",
          "Les épouvantards",
          "Les goules",
          "Les détraqueurs"
        ],
        "response": "Les détraqueurs",
        "anecdote": "Les détraqueurs sont considérés comme des créatures parmi les plus répugnantes de toutes celles qui existent."
      },
      {
        "id": 11,
        "question": "Quelle forme prend l'épouvantard de Ron dans la saga « Harry Potter » ?",
        "propositions": [
          "Une araignée",
          "Un loup",
          "Un scorpion",
          "Un dragon"
        ],
        "response": "Une araignée",
        "anecdote": "Dix-neuf ans après la chute de Voldemort, Ron et Hermione ont deux enfants : Rose et son frère cadet Hugo."
      },
      {
        "id": 12,
        "question": "Comment se prénomment les parents du jeune Harry Potter ?",
        "propositions": [
          "Hermione et Ron",
          "Laurena et Victor",
          "Olivia et Tom",
          "James et Lily"
        ],
        "response": "James et Lily",
        "anecdote": "La famille Potter est également un descendant d'Ignotus Peverell, le premier propriétaire de la convoitée cape d'Invisibilité."
      },
      {
        "id": 13,
        "question": "Quel acteur joue le rôle de Drago Malefoy dans « Harry Potter » ?",
        "propositions": [
          "Rupert Grint",
          "Jeff Rawle",
          "Tom Felton",
          "Robbie Coltrane"
        ],
        "response": "Tom Felton",
        "anecdote": "Tom Felton a, début 2007, commencé une carrière musicale sous le pseudonyme Feltbeats, réunissant 3 millions de fans sur Instagram."
      },
      {
        "id": 14,
        "question": "Quelle est la marque du balai de course utilisé par Harry Potter ?",
        "propositions": [
          "Étoile Filante",
          "Comète 260",
          "Brossdur 5",
          "Nimbus 2000"
        ],
        "response": "Nimbus 2000",
        "anecdote": "Dans l'univers « Harry Potter », les balais sont utilisés pour le transport des sorciers ainsi que pour le Quidditch."
      },
      {
        "id": 15,
        "question": "Quel est le nom du dragon appartenant à Hagrid dans la saga « Harry Potter » ?",
        "propositions": [
          "Aragog",
          "Crockdur",
          "Errol",
          "Norbert"
        ],
        "response": "Norbert",
        "anecdote": "Hagrid, né d'un humain et d'une géante, a été l'un des premiers personnages créés par J. K. Rowling."
      },
      {
        "id": 16,
        "question": "Qui est ministre de la magie dans la saga « Harry Potter » ?",
        "propositions": [
          "Ludovic Verpey",
          "Lucius Malefoy",
          "Albus Dumbledore",
          "Cornelius Fudge"
        ],
        "response": "Cornelius Fudge",
        "anecdote": "Cornelius Fudge est également nommé Cornelius Lafadaise dans la première édition de « Harry Potter à l'école des sorciers »."
      },
      {
        "id": 17,
        "question": "Quelle matière enseigne le Professeur Rogue dans la saga « Harry Potter » ?",
        "propositions": [
          "Défense",
          "Potions",
          "Métamorphose",
          "Enchantement"
        ],
        "response": "Potions",
        "anecdote": "Personnage sombre, orgueilleux, aigri et amer, Rogue a une personnalité complexe, ambiguë et quelque peu indéchiffrable."
      },
      {
        "id": 18,
        "question": "Quel est le prénom de Hagrid, le demi-géant de la saga « Harry Potter » ?",
        "propositions": [
          "Severus",
          "Remus",
          "Albus",
          "Rubeus"
        ],
        "response": "Rubeus",
        "anecdote": "Hagrid est garde-chasse et enseigne les Soins aux Créatures magiques depuis le tome 3 de la saga."
      },
      {
        "id": 19,
        "question": "Qui est professeur de soins aux créatures magiques dans la saga « Harry Potter » ?",
        "propositions": [
          "Mme Chourave",
          "Albus Dumbledore",
          "Severus Rogue",
          "Hagrid"
        ],
        "response": "Hagrid",
        "anecdote": "Rubeus Hagrid, membre de l'Ordre du Phénix depuis son origine, est interprété au cinéma par Robbie Coltrane."
      },
      {
        "id": 20,
        "question": "Qui a offert le très performant Nimbus 2000 à Harry Potter ?",
        "propositions": [
          "A. Dumbledore",
          "D. Malefoy",
          "S. Rogue",
          "M. McGonagall"
        ],
        "response": "M. McGonagall",
        "anecdote": "Minerva McGonagall est directrice de Poudlard et également professeur de métamorphose."
      },
      {
        "id": 21,
        "question": "Quelle est la formule du sortilège de mort dans la saga « Harry Potter » ?",
        "propositions": [
          "Mortibus Rem",
          "Avada Kedavra ",
          "Post Mortem ",
          "Machina Fino"
        ],
        "response": "Avada Kedavra ",
        "anecdote": "L'Avada Kedavra provoque la mort instantanée, dans un éclair de lumière verte et un bruit semblable à une rafale de vent."
      },
      {
        "id": 22,
        "question": "Quels prénoms portent les jumeaux Weasley dans « Harry Potter » ?",
        "propositions": [
          "Lou et Cédric",
          "Bill et George",
          "Charlie et Bill",
          "Fred et George"
        ],
        "response": "Fred et George",
        "anecdote": "L'ambition des jumeaux a toujours été d'ouvrir un magasin de farces et attrapes pour vendre certaines de leurs inventions."
      },
      {
        "id": 23,
        "question": "Dans la saga « Harry Potter », qui est le prince de sang mêlé ?",
        "propositions": [
          "Severus Rogue",
          "Drago Malefoy",
          "Dumbledore",
          "Voldemort"
        ],
        "response": "Severus Rogue",
        "anecdote": "Le rôle de Severus Rogue dans l'intrigue est difficile à interpréter pour le lecteur qui est fréquemment entraîné sur de fausses pistes."
      },
      {
        "id": 24,
        "question": "À qui Harry Potter doit-il sa cicatrice obtenue suite à un sortilège de la Mort ?",
        "propositions": [
          "Professeur Lupin",
          "Voldemort",
          "Ron",
          "James Potter"
        ],
        "response": "Voldemort",
        "anecdote": "Harry Potter porte des lunettes rondes à monture noire et une fine cicatrice en forme d'éclair sur le front."
      },
      {
        "id": 25,
        "question": "Quelle boisson sert-on principalement aux « Trois balais » dans « Harry Potter » ?",
        "propositions": [
          "Le laitpinard",
          "Le vinausucre",
          "Le sodalamenthe",
          "La bièraubeurre"
        ],
        "response": "La bièraubeurre",
        "anecdote": "La bièraubeurre, servie bien fraîche aux Trois balais, est la boisson la plus célèbre dans le monde des sorciers."
      },
      {
        "id": 26,
        "question": "Comment se prénomme la mère de Drago Malefoy dans « Harry Potter » ?",
        "propositions": [
          "Lily",
          "Dolores",
          "Bellatrix",
          "Narcissa"
        ],
        "response": "Narcissa",
        "anecdote": "Les Malefoy et les Black sont parents par le mariage de Narcissa et de Lucius, où le jeune Drago est l'unique héritier."
      },
      {
        "id": 27,
        "question": "À Poudlard, à quel étage se trouve la salle sur demande ?",
        "propositions": [
          "Onzième étage",
          "Vingtième étage",
          "Septième étage",
          "Deuxième étage"
        ],
        "response": "Septième étage",
        "anecdote": "Un grand nombre de passages dissimulés, d'escaliers et de portraits de peinture mouvants rendent l'établissement assez mystérieux."
      },
      {
        "id": 28,
        "question": "Quel est le premier cadeau de Noël que Hagrid a offert à Harry Potter ?",
        "propositions": [
          "Clé",
          "Flûte",
          "Baguette",
          "Chouette"
        ],
        "response": "Flûte",
        "anecdote": "Hagrid, membre de l'ordre du Phénix, fut élève à Poudlard, dans la maison Gryffondor, où il arriva en 1940."
      },
      {
        "id": 29,
        "question": "Quel est le signe zodiacal du jeune Harry Potter, né en 1980 ?",
        "propositions": [
          "Balance",
          "Lion",
          "Vierge",
          "Taureau"
        ],
        "response": "Lion",
        "anecdote": "Harry James Potter est né le 31 juillet 1980 et a donc le même jour d'anniversaire que J. K. Rowling."
      },
      {
        "id": 30,
        "question": "En quoi se transforme Peter Pettigrow dans « Harry Potter » ?",
        "propositions": [
          "En rat",
          "En serpent",
          "En chat",
          "En poisson"
        ],
        "response": "En rat",
        "anecdote": "Peter Pettigrow est un sorcier né en 1960, responsable de la mort de Lily et James Potter."
      },
      {
        "id": 1,
        "question": "Qui est le padawan du chevalier et maître Jedi Obi-Wan Kenobi ?",
        "propositions": [
          "Leia",
          "Mace Windu",
          "Yoda",
          "Anakin Skywalker"
        ],
        "response": "Anakin Skywalker",
        "anecdote": "Obi-Wan Kenobi est tout d'abord le padawan de Qui-Gon Jinn avant de devenir lui-même l'instructeur d'Anakin Skywalker."
      },
      {
        "id": 2,
        "question": "Quel petit bonhomme vert a enseigné à Luke comment utiliser la Force ?",
        "propositions": [
          "Yado",
          "Yoda",
          "Anakin Skywalker",
          "Jabba"
        ],
        "response": "Yoda",
        "anecdote": "Yoda est présent dans cinq épisodes sur ceux que compte actuellement la saga (I, II, III, V, VI)."
      },
      {
        "id": 3,
        "question": "Dans la saga « Star Wars », quels chevaliers se battent avec des sabres lasers ?",
        "propositions": [
          "Samourai",
          "Table ronde",
          "Jedi",
          "Zodiak"
        ],
        "response": "Jedi",
        "anecdote": "L'Ordre Jedi est dirigé par le Conseil Jedi, qui se réunit sur la planète Coruscant."
      },
      {
        "id": 4,
        "question": "De quelle station spatiale ennemie la princesse Leia apprend-elle les plans de construction ?",
        "propositions": [
          "La Lune obscure",
          "Le côté obscur",
          "L'Étoile qui tue",
          "L'Étoile Noire"
        ],
        "response": "L'Étoile Noire",
        "anecdote": "L'Étoile noire et l'Étoile de la mort sont deux stations spatiales sidérales mobiles de la taille d'une lune."
      },
      {
        "id": 5,
        "question": "Personnage central de la saga « Star Wars », avec qui Anakin Skywalker se marie-t-il ?",
        "propositions": [
          "Madpe",
          "Obiwana",
          "Sénatrice Padme",
          "Leia Organa"
        ],
        "response": "Sénatrice Padme",
        "anecdote": "Padmé Amidala Skywalker est née en 46 av. BY sur Naboo et morte en 19 av. BY sur Polis Massa."
      },
      {
        "id": 6,
        "question": "Pour aider les Jedi a réparer leur vaisseau, Anakin doit gagner une course...",
        "propositions": [
          "De acklay",
          "De module",
          "De nodule",
          "De nexu"
        ],
        "response": "De module",
        "anecdote": "Après une course acharnée et très disputée, Anakin parviendra finalement à remporter la victoire."
      },
      {
        "id": 7,
        "question": "Que contrôlent les Jedi qui les rendent très différents des simples humains ?",
        "propositions": [
          "Le langage droïde",
          "La lumière",
          "L'immortalité",
          "La Force"
        ],
        "response": "La Force",
        "anecdote": "Les chevaliers Jedi forment un ordre d'individus qui sont aptes à maîtriser la Force et qui l'utilisent uniquement pour faire le bien."
      },
      {
        "id": 8,
        "question": "Quels puissants ennemis et « seigneurs » les Jedi pensent-ils avoir vaincu ?",
        "propositions": [
          "Les siths",
          "Les Ch'tis",
          "Les Vicks",
          "Les friths"
        ],
        "response": "Les siths",
        "anecdote": "Les siths sont les ennemis jurés des Jedi dont ils constituent une menace pour la République Galactique."
      },
      {
        "id": 9,
        "question": "De qui la princesse Leia tombe-t-elle amoureuse dans la saga « Star Wars » ?",
        "propositions": [
          "Obi-Wan Kenobi",
          "Han Solo",
          "Chewbacca",
          "Luke Skywalker"
        ],
        "response": "Han Solo",
        "anecdote": "Han Solo est un contrebandier, pilote et ancien élève officier impérial qui a dû déserter pour sauver Chewbacca."
      },
      {
        "id": 10,
        "question": "Quelle armée aidera les Jedi pour ensuite se retourner contre eux et les forces du mal ?",
        "propositions": [
          "Les Gungans",
          "L'armée des clones",
          "Les Bantha",
          "Les faucons"
        ],
        "response": "L'armée des clones",
        "anecdote": "« L'Attaque des clones » est l'un des premiers films à être tourné entièrement en numérique."
      },
      {
        "id": 11,
        "question": "Quel chancelier suprême est seigneur noir des Sith dans la série « Star Wars » ?",
        "propositions": [
          "Palpatine",
          "Yoda",
          "Valorum",
          "Padme Amidala"
        ],
        "response": "Palpatine",
        "anecdote": "Originaire de Naboo, Palpatine a été formé au côté obscur de la Force dès le plus jeune âge par son maître, Dark Plagueis."
      },
      {
        "id": 12,
        "question": "De qui Chewbacca, le plus célèbre des guerriers Wookie, est-il le co-pilote ?",
        "propositions": [
          "Obi-Wan Kenobi",
          "Anakin Skywalker",
          "Luke Skywalker",
          "Han Solo"
        ],
        "response": "Han Solo",
        "anecdote": "Chewbacca fait partie du noyau de rebelles qui ont restauré la liberté dans la galaxie."
      },
      {
        "id": 13,
        "question": "Que se passe-t-il lorsqu'Anakin Skywalker affronte le compte Dooku la première fois ?",
        "propositions": [
          "Il perd une main",
          "Il gagne le duel",
          "Dooku le tue",
          "Yoda tue Dooku"
        ],
        "response": "Il perd une main",
        "anecdote": "Dooku fut l'héritier d'une famille d'aristocrates et diplomates de Serenno à la fortune colossale."
      },
      {
        "id": 14,
        "question": "Parmi ces personnages de « Star Wars », qui dirige le conseil des Jedi avec Yoda ?",
        "propositions": [
          "Qui Go Jin",
          "Anakin Skywalker",
          "Mace Windu",
          "Obiwan Kenobi"
        ],
        "response": "Mace Windu",
        "anecdote": "En plus de sa réputation de sage, Windu est considéré comme l'un des meilleurs combattants au sabre laser de l'Ordre Jedi."
      },
      {
        "id": 15,
        "question": "Quel maître Jedi d'Obi-Wan Kenobi sera finalement tué par Dark Maul ?",
        "propositions": [
          "Plo Koon",
          "Adi Gallia",
          "Ki-Adi-Mundi",
          "Qui-Gon Jinn"
        ],
        "response": "Qui-Gon Jinn",
        "anecdote": "Le personnage est interprété par Liam Neeson et doublé par Samuel Labarthe en France."
      },
      {
        "id": 16,
        "question": "Quel apprenti Sith Obi-Wan va-t-il tuer en vengeant la mort de son maître ?",
        "propositions": [
          "Dark Pantouf",
          "Dark Sidious",
          "Dark Maul",
          "Dark Leouf"
        ],
        "response": "Dark Maul",
        "anecdote": "Le personnage de Dark Maul fut créé par l'illustrateur Iain Mccaig pour Industrial Light et Magic."
      },
      {
        "id": 17,
        "question": "Quel nom porte le vaisseau spatial du contrebandier Han Solo ?",
        "propositions": [
          "Faucon Millénium",
          "Intergalactique",
          "Anneau Solaire",
          "Enterprise"
        ],
        "response": "Faucon Millénium",
        "anecdote": "Le Faucon Millénium fut appelé « Millenium Condor » dans la version française du premier épisode produit."
      },
      {
        "id": 18,
        "question": "Qui tue Boba Fett, chasseur de primes connu pour son adresse à traquer sa proie ?",
        "propositions": [
          "Luke Skywalker",
          "Han Solo",
          "Obi-Wan Kenobi",
          "Dark Vador"
        ],
        "response": "Han Solo",
        "anecdote": "On apprendra plus tard qu'il échappe à la digestion du Gerand Sarlacc et qu'il reviendra dans l'histoire."
      },
      {
        "id": 19,
        "question": "Sur quelle planète vit Anakin avant de partir rejoindre les Jedi ?",
        "propositions": [
          "Tatooine",
          "Mustafar",
          "Dagobah",
          "Naboo"
        ],
        "response": "Tatooine",
        "anecdote": "Située dans la Bordure extérieure, cette planète désertique est le refuge des plus vils brigands de la galaxie."
      },
      {
        "id": 20,
        "question": "Quel célèbre chasseur de primes a été engagé par Dark Vador pour traquer Han Solo ?",
        "propositions": [
          "Jabba le Hutt",
          "Zam Wesell",
          "Han Solo",
          "Boba Fett"
        ],
        "response": "Boba Fett",
        "anecdote": "L'origine de Boba Fett est donnée dans « L'Attaque des clones » : il est le « fils » du légendaire chasseur de primes Jango Fett."
      },
      {
        "id": 21,
        "question": "Une fois mesurée, quelle molécule permet de savoir si un individu peut être un Jedi ?",
        "propositions": [
          "Chlori-Metica",
          "Chlorydrate",
          "Midi-chloriens",
          "Meti-chlorien"
        ],
        "response": "Midi-chloriens",
        "anecdote": "Dans la saga « Star Wars », Anakin Skywalker se fait remarquer par son fort taux de midi-chloriens."
      },
      {
        "id": 22,
        "question": "Quel taux de cette molécule Anakin possède-t-il lorsque Qui-Gon l'analyse la première fois ?",
        "propositions": [
          "Plus de 5 000",
          "Plus de 1 000",
          "Plus de 10 000",
          "Plus de 20 000"
        ],
        "response": "Plus de 20 000",
        "anecdote": "Ce taux de midi-­chloriens est de plus supérieur à celui de Yoda, pourtant reconnu comme Grand Maître des Jedi."
      },
      {
        "id": 23,
        "question": "Quel mystique de la connaissance est le maître de Dark Sidious ?",
        "propositions": [
          "Dark Vador",
          "Dark Tyranus",
          "Dark Plagueis",
          "Dark Bane"
        ],
        "response": "Dark Plagueis",
        "anecdote": "Seigneur Noir des Sith, il possédait un pouvoir inimaginable qui lui permettait de garder les gens en vie avec la Force."
      },
      {
        "id": 24,
        "question": "Lesquels de ces épisodes de « Star Wars » n'ont pas été réalisés par George Lucas ?",
        "propositions": [
          "1 à 3",
          "2 et 3",
          "3 et 4",
          "5 et 6"
        ],
        "response": "5 et 6",
        "anecdote": "Même s'il ne les a pas réalisés, George Luas a donné de très nombreuses directives à Irvin Kerschner et Richard Marquand."
      },
      {
        "id": 25,
        "question": "À partir de quelle bataille peut-on mesurer la chronologie dans « Star Wars » ?",
        "propositions": [
          "Bataille de Coruscant",
          "Bataille de Jaku",
          "Bataille de Naboo",
          "Bataille de Yavin"
        ],
        "response": "Bataille de Yavin",
        "anecdote": "La bataille de Yavin oppose l'Empire galactique aux Rebelles autour de la planète gazeuse Yavin."
      },
      {
        "id": 26,
        "question": "Que signifie la dernière phrase de Dark Vador avant de mourir : « Tu l'as déjà fait Luke » ?",
        "propositions": [
          "L'avoir aimé",
          "L'avoir sauvé",
          "L'avoir trahi",
          "L'avoir retrouvé"
        ],
        "response": "L'avoir sauvé",
        "anecdote": "Le fait que Dark Vador soit le père des jumeaux Luke Skywalker et Leia Organa constitue l'intrigue principale de la saga."
      },
      {
        "id": 27,
        "question": "Contre qui Han Solo remporte-t-il le Faucon Millénium lors d'une partie de sabacc ?",
        "propositions": [
          "Lando Calrissian",
          "Jabba le Hutt",
          "Boba Fett",
          "Watto"
        ],
        "response": "Lando Calrissian",
        "anecdote": "Lando Calrissian est devenu par la suite administrateur de la cité des Nuages, une colonie minière."
      },
      {
        "id": 28,
        "question": "Sur quelle planète Luke est-il parti pour apprendre à devenir un véritable Jedi ?",
        "propositions": [
          "Dagobah",
          "Malastare",
          "Naboo",
          "Utapau"
        ],
        "response": "Dagobah",
        "anecdote": "Dagobah, dans le secteur Sluis, est un monde de sombres marais, de bayous putrides et de forêts d'arbres tortueux."
      },
      {
        "id": 29,
        "question": "Dans « Star Wars », de George Lucas, qui tue le chancelier Palpatine alias Dark Sidious ?",
        "propositions": [
          "Han Solo",
          "Luke Skywalker",
          "Dark Vador",
          "La princesse Leia"
        ],
        "response": "Dark Vador",
        "anecdote": "Le règne de Palpatine s'achève dans l'épisode VI, à la fin duquel il est tué par Anakin Skywalker en l'an 4 ap. BY."
      },
      {
        "id": 30,
        "question": "Combien d'années séparent le premier épisode sorti en salle de l'épisode 3 ?",
        "propositions": [
          "24 ans",
          "30 ans",
          "28 ans",
          "26 ans"
        ],
        "response": "28 ans",
        "anecdote": "À l'origine nommée « La Guerre des étoiles », « Star Wars » est un univers de science-fiction créé par George Lucas en 1977."
      },
      {
        "id": 1,
        "question": "Dans quel pays se situe le circuit de course automobile du Mans ?",
        "propositions": [
          "Aux Pays-Bas",
          "En Suisse",
          "En Belgique",
          "En France"
        ],
        "response": "En France",
        "anecdote": "Il est aussi utilisé par les voitures de course anciennes lors du Mans Classic qui a lieu une fois tous les deux ans."
      },
      {
        "id": 2,
        "question": "À quel modèle de voiture ressemble le vieux tacot jaune que conduit Gaston Lagaffe ?",
        "propositions": [
          "Rolls-Royce",
          "Citroën B10",
          "Fiat 509",
          "Jeep"
        ],
        "response": "Fiat 509",
        "anecdote": "Franquin s'est inspiré de la Fiat 509, une voiture de 1925 donc déjà antédiluvienne dans les années 1960."
      },
      {
        "id": 3,
        "question": "Quel sport automobile consiste à accélérer le plus rapidement possible avec son véhicule ?",
        "propositions": [
          "Le trial",
          "Le drift",
          "Le monster truck",
          "Le dragster"
        ],
        "response": "Le dragster",
        "anecdote": "La catégorie reine est le « Top Fuel », les plus rapides passant la ligne des 402 mètres en moins de 4.5 secondes."
      },
      {
        "id": 4,
        "question": "Comment s'appelle le véhicule du personnage de bande dessinée Batman ?",
        "propositions": [
          "La Batdrive",
          "La Batauto",
          "La Batcar",
          "La Batmobile"
        ],
        "response": "La Batmobile",
        "anecdote": "Au fil des années, les artistes ayant travaillé sur la série ont souvent modifié son aspect et ses caractéristiques."
      },
      {
        "id": 5,
        "question": "De quand date le Duster, véhicule utilitaire sport vendu par la marque roumaine Dacia ?",
        "propositions": [
          "2006",
          "2008",
          "2010",
          "2012"
        ],
        "response": "2010",
        "anecdote": "Disponible en version 4×2 et 4×4, le Renault Duster est le véhicule de la marque le plus produit en 2014."
      },
      {
        "id": 6,
        "question": "En France, refuser une priorité peut vous coûter combien de points sur le permis ?",
        "propositions": [
          "6 points",
          "8 points",
          "4 points",
          "2 points"
        ],
        "response": "4 points",
        "anecdote": "En France, le permis de conduire est apparu dans le code de la route de 1922, en remplacement du certificat de capacité."
      },
      {
        "id": 7,
        "question": "Quelle principauté accueille l'un des plus prestigieux Grand Prix de Formule 1 ?",
        "propositions": [
          "Liechtenstein",
          "Andorre",
          "Mantoue",
          "Monaco"
        ],
        "response": "Monaco",
        "anecdote": "La course inaugurale fut remportée le 14 avril 1929 par William Grover-Williams au volant d'une Bugatti."
      },
      {
        "id": 8,
        "question": "Quel principal organisme régit les courses automobiles de stock-car aux États-Unis ?",
        "propositions": [
          "NASCAR",
          "GOCAR",
          "LASCAR",
          "GASPAR"
        ],
        "response": "NASCAR",
        "anecdote": "Les origines de la Nascar sont liées à la contrebande d'alcool aux États-Unis du temps de la prohibition dans les années 1930."
      },
      {
        "id": 9,
        "question": "Dans le monde automobile, quel sigle correspond au Grand Tourisme Injection ?",
        "propositions": [
          "Sport",
          "GTi",
          "TT",
          "Turbo"
        ],
        "response": "GTi",
        "anecdote": "Le terme grand tourisme est le nom donné à une catégorie de voitures de petite production à tendance luxueuse et sportive."
      },
      {
        "id": 10,
        "question": "Quelle société appartenant au groupe Belron « répare et remplace » votre pare-brise ?",
        "propositions": [
          "Carglass",
          "Midas",
          "Speedy",
          "Norauto"
        ],
        "response": "Carglass",
        "anecdote": "Le siège français se situe à Courbevoie dans les Hauts-de-Seine au nord du quartier d'affaires de La Défense."
      },
      {
        "id": 11,
        "question": "Dans le jargon automobile courant, « avoir une chaussette trouée » signifie avoir...",
        "propositions": [
          "Une vidange à faire",
          "Un pneu crevé",
          "Un moteur qui fuit",
          "Une vitre cassée"
        ],
        "response": "Un pneu crevé",
        "anecdote": "Une crevaison a pour conséquence directe le dégonflement du pneu et le contact indirect de la jante avec le sol."
      },
      {
        "id": 12,
        "question": "De quand date le premier radar fixe en France, parmi les milliers aujourd'hui installés ?",
        "propositions": [
          "27 octobre 1983",
          "27 octobre 2003",
          "27 octobre 2013",
          "27 octobre 1993"
        ],
        "response": "27 octobre 2003",
        "anecdote": "En France, depuis 2003, une directive gouvernementale dans le cadre de la sécurité routière a généralisé les radars automatiques."
      },
      {
        "id": 13,
        "question": "Quelle firme automobile, filiale française de FIAT, a ensuite intégré le groupe Chrysler ?",
        "propositions": [
          "Simca",
          "Hommell",
          "Triumph",
          "Packard"
        ],
        "response": "Simca",
        "anecdote": "Ce procédé a permis à Fiat de vendre ses modèles sur le territoire français sans payer de taxes d'importations et de droits de douane."
      },
      {
        "id": 14,
        "question": "En quelle année a été commercialisé pour la première fois le coupé Audi TT ?",
        "propositions": [
          "1978",
          "1988",
          "2008",
          "1998"
        ],
        "response": "1998",
        "anecdote": "Le nom de TT provient du modèle NSU Prinz TT (La marque NSU a été absorbée par Audi en 1977)."
      },
      {
        "id": 15,
        "question": "Dans quel pays se situe le circuit automobile de Silverstone, sur une ancienne base aérienne ?",
        "propositions": [
          "Australie",
          "États-Unis",
          "Portugal",
          "Royaume-Uni"
        ],
        "response": "Royaume-Uni",
        "anecdote": "Une moitié du circuit se trouve dans le Northamptonshire, l'autre moitié dans le Buckinghamshire."
      },
      {
        "id": 16,
        "question": "Quelle partie de votre voiture est parfois appelée « le dentier » ?",
        "propositions": [
          "Le coffre",
          "Le radiateur",
          "La calandre",
          "La boîte de vitesse"
        ],
        "response": "La boîte de vitesse",
        "anecdote": "La boîte de vitesse permet d'adapter la transmission d'un mouvement entre un arbre moteur et un arbre récepteur."
      },
      {
        "id": 17,
        "question": "Quel constructeur automobile est le recordman des titres aux 24 Heures du Mans ?",
        "propositions": [
          "Porsche",
          "Audi",
          "Peugeot",
          "BMW"
        ],
        "response": "Porsche",
        "anecdote": "La société fut fondée en 1931 par Ferdinand Porsche, puis reprise par son fils Ferry Porsche."
      },
      {
        "id": 18,
        "question": "Parmi ces quatre verbes, lequel est associé à l'expression mettre le pied dans le phare ?",
        "propositions": [
          "Braquer",
          "Accélérer",
          "Klaxonner",
          "Freiner"
        ],
        "response": "Accélérer",
        "anecdote": "Dans le langage courant, l'accélération s'oppose à la décélération et indique l'augmentation de la vitesse."
      },
      {
        "id": 19,
        "question": "Que signifie le sigle « Z.E. » chez le constructeur automobile français Renault ?",
        "propositions": [
          "Zéro Engagement",
          "Zéro Espoir",
          "Zéro Echo",
          "Zéro Émission"
        ],
        "response": "Zéro Émission",
        "anecdote": "La lutte contre le dérèglement climatique passe par un changement de comportement à l'égard de l'automobile."
      },
      {
        "id": 20,
        "question": "Quelle marque automobile a pour slogan publicitaire « Le plaisir de conduire » ?",
        "propositions": [
          "BMW",
          "Kia",
          "Renault",
          "Mercedes-Benz"
        ],
        "response": "BMW",
        "anecdote": "En 2014, le groupe BMW a vendu 2 117 965 véhicules automobiles (BMW, MINI, et Rolls-Royce) et 123 495 deux-roues (BMW)."
      },
      {
        "id": 21,
        "question": "Quelle voiture jaune Tintin conduit-il dans « Tintin au Congo », deuxième album de la série ?",
        "propositions": [
          "Jeep",
          "Ford T",
          "Citroën Traction",
          "Corvette"
        ],
        "response": "Ford T",
        "anecdote": "Des éditions pirates de « Tintin au Congo » ont été diffusées en réaction à son indisponibilité en librairie."
      },
      {
        "id": 22,
        "question": "Quelle marque automobile aujourd'hui disparue reste surtout connue pour ses roadsters ?",
        "propositions": [
          "Triumph",
          "Hotchkiss",
          "DeLorean",
          "Innocenti"
        ],
        "response": "Triumph",
        "anecdote": "La maison a été fondée à Coventry en tant que fabricant de cycles par Moritz Schulte et Siegfried Bettmann en 1890."
      },
      {
        "id": 23,
        "question": "Quel constructeur automobile fondé en 1906 a réalisé la Firebird, la GTO et la LeMans ?",
        "propositions": [
          "Pontiac",
          "AMC",
          "Mercury",
          "Oldsmobile"
        ],
        "response": "Pontiac",
        "anecdote": "Le nom choisi par le constructeur fait référence à Pontiac, un grand chef amérindien de la tribu des Outaouais."
      },
      {
        "id": 24,
        "question": "En France, quelle somme maximale peut vous coûter l'utilisation d'un avertisseur sonore ?",
        "propositions": [
          "55 euros",
          "95 euros",
          "35 euros",
          "75 euros"
        ],
        "response": "35 euros",
        "anecdote": "Par abus de langage, un avertisseur sonore est communément dénommé « Klaxon », bien qu'il s'agisse d'une marque."
      },
      {
        "id": 25,
        "question": "Dans quelle voiture Tintin est-il conduit au pied de la fusée dans l'album « Objectif Lune » ?",
        "propositions": [
          "Une Rover Mini",
          "Un Hummer H1",
          "Une Ford T",
          "Une Jeep"
        ],
        "response": "Une Jeep",
        "anecdote": "Cet album fut adapté dans la série animée de 1962 (couplé avec sa suite) et dans la série animée de 1992."
      },
      {
        "id": 26,
        "question": "Quel pilote de rallye français est devenu champion du monde des rallyes en 2013 ?",
        "propositions": [
          "Sébastien Loeb",
          "Sébastien Rousseaux",
          "Sébastien Ogier",
          "Sébastien Bourdais"
        ],
        "response": "Sébastien Ogier",
        "anecdote": "Avec 31 victoires au compteur, Sébastien Ogier est le deuxième meilleur pilote français de l'histoire du WRC."
      },
      {
        "id": 27,
        "question": "À quel groupe appartient le slogan : « Vous ne viendrez plus chez nous par hasard » ?",
        "propositions": [
          "Shell",
          "Esso",
          "Total",
          "Elf"
        ],
        "response": "Total",
        "anecdote": "Total SA est la première entreprise française en matière de chiffre d'affaires en 2014."
      },
      {
        "id": 28,
        "question": "À quelle couleur de voiture le personnage de bande dessinée Ric Hochet est-il fidèle ?",
        "propositions": [
          "Le rouge",
          "Le bleu",
          "Le jaune",
          "Le vert"
        ],
        "response": "Le jaune",
        "anecdote": "Le véritable nom de Ric Hochet est Frédéric Hochet, Ric n'étant donc pas le diminutif de Richard."
      },
      {
        "id": 29,
        "question": "Quelle entreprise était réputée pour ses voitures de luxe au V8 d'origine Chrysler ?",
        "propositions": [
          "Matra",
          "Facel-Vega",
          "Delage",
          "Delahaye"
        ],
        "response": "Facel-Vega",
        "anecdote": "Ces voitures furent produites entre 1954 et 1964 par les Forges et Ateliers de Constructions d'Eure-et-Loir (Facel)."
      },
      {
        "id": 30,
        "question": "Akio Toyoda est le PDG de quelle grande marque automobile ?",
        "propositions": [
          "Toyota",
          "Yamaha",
          "Suzuki",
          "Hyundai"
        ],
        "response": "Toyota",
        "anecdote": "En janvier 2009, Akio Toyoda fut annoncé comme le successeur du président Katsuaki Watanabe."
      },
      {
        "id": 1,
        "question": "Combien y a-t-il de mois de 31 jours dans une année ?",
        "propositions": [
          "Six",
          "Cinq",
          "Sept",
          "Deux"
        ],
        "response": "Sept",
        "anecdote": "Chez les Bretons, à la conquête romaine, le temps humain s'est calqué sur l'agriculture et les mois duraient ainsi 28 jours."
      },
      {
        "id": 2,
        "question": "Avec quel pays la Suisse partage-t-elle la plus longue frontière ?",
        "propositions": [
          "Luxembourg",
          "Allemagne",
          "Belgique",
          "France"
        ],
        "response": "France",
        "anecdote": "La Suisse est bordée par l'Italie au sud, la France à l'ouest, l'Allemagne au nord, l'Autriche et le Liechtenstein à l'est."
      },
      {
        "id": 3,
        "question": "Quelle couleur peut être associée à une fièvre, un nain ou un rire ?",
        "propositions": [
          "Rouge",
          "Bleue",
          "Jaune",
          "Orange"
        ],
        "response": "Jaune",
        "anecdote": "La fièvre jaune est longtemps restée un obstacle à la colonisation de l'Amérique du Sud mais également de l'Afrique."
      },
      {
        "id": 4,
        "question": "Quel est le point commun entre une tente, un gréviste et une punition ?",
        "propositions": [
          "Crochet",
          "Toile",
          "Ficelle",
          "Piquet"
        ],
        "response": "Piquet",
        "anecdote": "Un piquet de grève peut avoir plusieurs objets, mais c'est généralement dans le but de faire pression contre la direction."
      },
      {
        "id": 5,
        "question": "Quel récipient conçu pour recevoir des liquides désigne aussi le ventre des enfants ?",
        "propositions": [
          "Bidon",
          "Bol",
          "Verre",
          "Bouteille"
        ],
        "response": "Bidon",
        "anecdote": "Le bidon s'apparente parfois à un tonneau ou à une bouteille, et dispose d'un goulot ou d'un couvercle de fermeture."
      },
      {
        "id": 6,
        "question": "Quel chanteur français a vendu sept millions de 33 tours du « Lac du Connemara » ?",
        "propositions": [
          "Jacques Brel",
          "Michel Sardou",
          "Pierre Bachelet",
          "Gérard Lenorman"
        ],
        "response": "Michel Sardou",
        "anecdote": "Jugeant la chanson trop longue (plus de 6 minutes), Michel Sardou ne voulait pas la sortir, mais Jacques Revaux la gardera."
      },
      {
        "id": 7,
        "question": "Quel fruit le Frère Clément a-t-il créé en 1900 pour notre plus grand bonheur ?",
        "propositions": [
          "Mandarine",
          "Orange",
          "Clémentine",
          "Nectarine"
        ],
        "response": "Clémentine",
        "anecdote": "La clémentine est un fruit vert à maturité, qui ne devient orange que sous l'effet de la baisse de température hivernale."
      },
      {
        "id": 8,
        "question": "Selon l'expression, quand est-il préférable de ne pas chercher midi ?",
        "propositions": [
          "La nuit",
          "Sous la pluie",
          "Dans le noir",
          "À 14 heures"
        ],
        "response": "À 14 heures",
        "anecdote": "Un médicament que l'on doit prendre matin, midi, et soir ne doit pas être pris forcément à midi pile mais à l'heure de la mi-journée."
      },
      {
        "id": 9,
        "question": "La peau de quel animal ne faut-il pas vendre avant de l'avoir tué ?",
        "propositions": [
          "Lapin",
          "Ours",
          "Tigre",
          "Lion"
        ],
        "response": "Ours",
        "anecdote": "« Il ne faut pas vendre la peau de l'ours avant de l'avoir tué » a été popularisé par La Fontaine dans « L'Ours et les deux compagnons »."
      },
      {
        "id": 10,
        "question": "Qu'est-ce qui peut être de laine, d'avoine ou de neige ?",
        "propositions": [
          "Fil",
          "Glaçon",
          "Flocon",
          "Bas"
        ],
        "response": "Flocon",
        "anecdote": "Le flocon de laine de roche est parfois utilisé pour l'isolation des combles perdus par épandage manuel au râteau."
      },
      {
        "id": 11,
        "question": "Avant de vivre à Rome, dans quelle autre ville les Papes avaient-ils l'habitude de résider ?",
        "propositions": [
          "Poitiers",
          "Amiens",
          "Avignon",
          "Toulon"
        ],
        "response": "Avignon",
        "anecdote": "La ville d'Avignon est encore aujourd'hui surnommée la cité des papes en raison de la présence des papes de 1309 à 1423."
      },
      {
        "id": 12,
        "question": "Quel animal relativement peu gracieux porte le nom de cheval du fleuve ?",
        "propositions": [
          "Girafe",
          "Hippopotame",
          "Éléphant",
          "Crocodile"
        ],
        "response": "Hippopotame",
        "anecdote": "De nombreuses espèces ont disparu mais il en existe toujours deux espèces vivantes : l'hippopotame dit amphibie et l'hippopotame nain."
      },
      {
        "id": 13,
        "question": "Laquelle de ces quatre langues est statistiquement la plus parlée en Suisse ?",
        "propositions": [
          "Suisse",
          "Français",
          "Allemand",
          "Italien"
        ],
        "response": "Allemand",
        "anecdote": "Environ 9 % de la population suisse issue notamment de l'immigration utilise principalement une langue non nationale."
      },
      {
        "id": 14,
        "question": "Comment s'écrit le nombre 54 en chiffres romains, étudiés lors des cours de latin ?",
        "propositions": [
          "CIV",
          "VCC",
          "XXXIV",
          "LIV"
        ],
        "response": "LIV",
        "anecdote": "Ces abréviations ne permettaient pas à leurs utilisateurs de faire des calculs qui étaient alors effectués au moyen d'abaques."
      },
      {
        "id": 15,
        "question": "Laquelle de ces propositions désigne une vinaigrette présente dans nos assiettes ?",
        "propositions": [
          "Lyonnaise",
          "Béarnaise",
          "Béchamel",
          "Ravigote"
        ],
        "response": "Ravigote",
        "anecdote": "La sauce ravigote, légèrement acide, contient du vinaigre, des échalotes ou des oignons, des câpres et des herbes."
      },
      {
        "id": 16,
        "question": "Quelle partie basse d'un bateau peut être renversée au bowling ?",
        "propositions": [
          "Quille",
          "Barre",
          "Rampe",
          "Tige"
        ],
        "response": "Quille",
        "anecdote": "Dans la marine à voile, la quille est la pièce de charpente de base à partir de laquelle la coque est construite."
      },
      {
        "id": 17,
        "question": "Quelle est la longueur des buts qu'un gardien doit protéger au handball ?",
        "propositions": [
          "3 m",
          "4 m",
          "5 m",
          "2 m"
        ],
        "response": "3 m",
        "anecdote": "Le but doit être muni à l'arrière d'un filet suspendu pour que le ballon qui y entre ne puisse rebondir ou ressortir immédiatement."
      },
      {
        "id": 18,
        "question": "De quel côté de la Floride la ville de Miami se trouve-t-elle ?",
        "propositions": [
          "Nord",
          "Sud",
          "Ouest",
          "Est"
        ],
        "response": "Sud",
        "anecdote": "Ville de loisirs, Miami est une station balnéaire de renommée mondiale qui fait partie d'un chapelet de stations depuis Key West."
      },
      {
        "id": 19,
        "question": "Quelle partie du chêne de nos forêts nous donne le tan (ou tanin) ?",
        "propositions": [
          "Feuilles",
          "Gland",
          "Branches",
          "Écorce"
        ],
        "response": "Écorce",
        "anecdote": "En Europe, le chêne a été très utilisé pour son bois, son liège, son écorce et ses glands (dont on faisait autrefois de la farine)."
      },
      {
        "id": 20,
        "question": "Quel nom scientifique (ou genre) est attribué au cobra ?",
        "propositions": [
          "Mossambica",
          "Naja",
          "Pallida",
          "Colubrina"
        ],
        "response": "Naja",
        "anecdote": "Le cobra a la particularité de gonfler son cou lorsqu'il est en colère et ainsi paraître plus gros aux yeux de son adversaire."
      },
      {
        "id": 21,
        "question": "Quel roi de l'Empire néo-babylonien fit jeter Daniel dans la fournaise ?",
        "propositions": [
          "Balthazar",
          "Nabuchodonosor",
          "Amel-Marduk",
          "Nabopolassar"
        ],
        "response": "Nabuchodonosor",
        "anecdote": "Nabuchodonosor a régné sur le plus vaste empire qu'ait dominé Babylone, ville où il a fait ériger de nombreux monuments."
      },
      {
        "id": 22,
        "question": "Quel mot peut désigner le nouveau né du cerf, du chevreuil ou du daim ?",
        "propositions": [
          "Brocard",
          "Hère",
          "Daguet",
          "Faon"
        ],
        "response": "Faon",
        "anecdote": "La particularité des cervidés est de porter des bois, organes osseux caducs présents sur la tête des mâles."
      },
      {
        "id": 23,
        "question": "La Costa Brava espagnole est le prolongement de quelle côte française ?",
        "propositions": [
          "Côte de Jade",
          "Côte Fleurie",
          "Côte de Lumière",
          "Côte Vermeille"
        ],
        "response": "Côte Vermeille",
        "anecdote": "Le rivage méditerranéen des Pyrénées est depuis le 1er février 2002 inscrit par l'UNESCO sur la liste du Patrimoine mondial."
      },
      {
        "id": 24,
        "question": "Dans quel océan se situent les quarantièmes rugissants ?",
        "propositions": [
          "Pacifique",
          "Atlantique",
          "Antarctique",
          "Indien"
        ],
        "response": "Atlantique",
        "anecdote": "Les vents des quarantièmes rugissants ont joué un rôle significatif dans le choix de la route suivie par les clippers."
      },
      {
        "id": 25,
        "question": "Combien de fois Björn Borg a-t-il gagné le tournoi de Wimbledon ?",
        "propositions": [
          "Six fois",
          "Huit fois",
          "Cinq fois",
          "Sept fois"
        ],
        "response": "Cinq fois",
        "anecdote": "Après sa carrière, il eut des problèmes avec le fisc suédois et fut contraint de déposer le bilan de sa société Björn Borg Design Group."
      },
      {
        "id": 26,
        "question": "Quel est le nom actuel de l'ancien Soudan français situé en Afrique de l'Ouest ?",
        "propositions": [
          "Liberia",
          "Mali",
          "Bénin",
          "Ghana"
        ],
        "response": "Mali",
        "anecdote": "La devise du Mali est « un peuple, un but, une foi » et son drapeau est constitué de trois bandes verticales verte, jaune et rouge."
      },
      {
        "id": 27,
        "question": "Quel nom donne-t-on aux amoncellements sableux du Sahara ?",
        "propositions": [
          "Mesas",
          "Gueltas",
          "Ergs",
          "Yardangs"
        ],
        "response": "Ergs",
        "anecdote": "Les ergs occupent environ 20 % de la surface du Sahara, certains ayant commencé à se former au cours du Pléistocène."
      },
      {
        "id": 28,
        "question": "À quelle ville Giovanni Antonio Canal, dit Canaletto, a-t-il consacré sa vie ?",
        "propositions": [
          "Milan",
          "Venise",
          "Naples",
          "Rome"
        ],
        "response": "Venise",
        "anecdote": "Avec Giambattista Pittoni et Giovanni Battista Tiepolo, il est l'un des principaux Vieux maîtres italiens de la Renaissance vénitienne."
      },
      {
        "id": 29,
        "question": "Aux échecs, quel coup déplace simultanément un roi et une tour ?",
        "propositions": [
          "Clouage",
          "Gambit",
          "Roque",
          "Trait"
        ],
        "response": "Roque",
        "anecdote": "Il s'agit du seul coup légal permettant de déplacer deux pièces, sans respecter le déplacement classique du roi et de la tour de surcroît."
      },
      {
        "id": 30,
        "question": "À quel sport associez-vous le nom du célébrissime et talentueux Jo DiMaggio ?",
        "propositions": [
          "Golf",
          "Base-ball",
          "Boxe",
          "Football"
        ],
        "response": "Base-ball",
        "anecdote": "Joe DiMaggio est également connu pour avoir épousé Marilyn Monroe en 1954, après sa retraite sportive en 1951."
      },
      {
        "id": 1,
        "question": "À quelle ville de France l'andouillette, le saucisson et Guignol vous font-ils penser ?",
        "propositions": [
          "Lyon",
          "Nice",
          "Marseille",
          "Cannes"
        ],
        "response": "Lyon",
        "anecdote": "Lyon est en situation de carrefour géographique, au nord du couloir naturel de la vallée du Rhône."
      },
      {
        "id": 2,
        "question": "Quelle ville, capitale de la Grèce, comprend notamment le port du Pirée ?",
        "propositions": [
          "Patras",
          "Héraklion",
          "Larissa",
          "Athènes"
        ],
        "response": "Athènes",
        "anecdote": "Athènes est l'une des plus anciennes villes au monde, avec une présence humaine attestée dès le Néolithique."
      },
      {
        "id": 3,
        "question": "De quelle ville du Sud-Ouest de la France proviennent de célèbres pruneaux AOC ?",
        "propositions": [
          "Agen",
          "Marmande",
          "Tonneins",
          "Nérac"
        ],
        "response": "Agen",
        "anecdote": "Le nom d'Agen est associé au pruneau, dont la zone de production principale est essentiellement située en Lot-et-Garonne."
      },
      {
        "id": 4,
        "question": "De quelle couleur sont les cabines téléphoniques de la ville de Londres ?",
        "propositions": [
          "Verte",
          "Jaune",
          "Rouge",
          "Blanche"
        ],
        "response": "Rouge",
        "anecdote": "Ville touristique européenne par excellence, Londres fut fondée il y a presque 2 000 ans par les Romains sous le nom de Londinium."
      },
      {
        "id": 5,
        "question": "Quelle ville réputée pour la qualité de ses cigares est aussi la capitale de Cuba ?",
        "propositions": [
          "Guantanamo",
          "Santa Clara",
          "Santiago de Cuba",
          "La Havane"
        ],
        "response": "La Havane",
        "anecdote": "L'emplacement actuel de la ville de La Havane se situe sur la côte nord de l'île de Cuba et dans la partie ouest de celle-ci."
      },
      {
        "id": 6,
        "question": "À la fois ville et province, de quel pays Bangkok est-elle la capitale ?",
        "propositions": [
          "Malaisie",
          "Birmanie",
          "Thaïlande",
          "Laos"
        ],
        "response": "Thaïlande",
        "anecdote": "Le boom économique asiatique des années 1980-1990 a amené de nombreuses multinationales à rapidement s'installer à Bangkok."
      },
      {
        "id": 7,
        "question": "À quelle grande ville d'Afrique l'explorateur Savorgnan de Brazza a-t-il donné son nom ?",
        "propositions": [
          "Brazzaville",
          "Nairobi",
          "Libreville",
          "Kinshasa"
        ],
        "response": "Brazzaville",
        "anecdote": "La ville de Brazzaville a été fondée le 3 octobre 1880 à l'emplacement des anciens bourgs précoloniaux de Nkuna."
      },
      {
        "id": 8,
        "question": "Quelle capitale est également le centre politique et culturel de la Chine ?",
        "propositions": [
          "Tokyo",
          "Hong Kong",
          "Pékin",
          "Shanghai"
        ],
        "response": "Pékin",
        "anecdote": "Située à proximité de la Grande Muraille, Pékin abrite des monuments célèbres comme la Cité interdite et le Temple du ciel."
      },
      {
        "id": 9,
        "question": "Laquelle de ces quatre villes espagnoles ne possède pas un port de renom ?",
        "propositions": [
          "Barcelone",
          "Valence",
          "Malaga",
          "Madrid"
        ],
        "response": "Madrid",
        "anecdote": "Située en plein coeur du royaume d'Espagne, Madrid est la capitale mais aussi la ville la plus peuplée de la Communauté de Madrid."
      },
      {
        "id": 10,
        "question": "Dans quel pays à forte densité de population la ville de Calcutta est-elle située ?",
        "propositions": [
          "Inde",
          "Brésil",
          "Birmanie",
          "Bangladesh"
        ],
        "response": "Inde",
        "anecdote": "Calcutta est connue pour avoir abrité la fondation de la congrégation religieuse des Missionnaires de la Charité par Mère Teresa."
      },
      {
        "id": 11,
        "question": "Quelle est la capitale ainsi que la plus grande ville du territoire égyptien ?",
        "propositions": [
          "Le Caire",
          "Suez",
          "Alexandrie",
          "Louxor"
        ],
        "response": "Le Caire",
        "anecdote": "Avec ses seize millions d'habitants, Le Caire est la plus grande ville du Moyen-Orient et la seconde ville d'Afrique derrière Lagos."
      },
      {
        "id": 12,
        "question": "Célèbre pour son industrie cinématographique, dans quel pays se situe la ville de Bombay ?",
        "propositions": [
          "Inde",
          "Népal",
          "Sri Lanka",
          "Pakistan"
        ],
        "response": "Inde",
        "anecdote": "Bombay forme avec les villes de Navi Mumbai, Bhiwandi, Kalyan, Ulhasnagar et Thane une agglomération de 18 500 000 habitants."
      },
      {
        "id": 13,
        "question": "Dans laquelle de ces villes peut-on contempler un célèbre pain de sucre ?",
        "propositions": [
          "La Havane",
          "Rio de Janeiro",
          "Brazzaville",
          "Le Caire"
        ],
        "response": "Rio de Janeiro",
        "anecdote": "Le Christ Rédempteur est une immense statue du Christ dominant la ville de Rio de Janeiro, surplombant le mont du Corcovado."
      },
      {
        "id": 14,
        "question": "Quelle capitale administrative des Pays-Bas est le siège de nombreuses institutions ?",
        "propositions": [
          "La Haye",
          "Rotterdam",
          "Amsterdam",
          "Utrecht"
        ],
        "response": "La Haye",
        "anecdote": "La Haye est également la ville où siègent la Cour internationale de justice, la Cour pénale internationale, Europol et Eurojust."
      },
      {
        "id": 15,
        "question": "Combien y a-t-il de communes à Paris situées sur une boucle de la Seine ?",
        "propositions": [
          "22",
          "13",
          "9",
          "Une seule"
        ],
        "response": "Une seule",
        "anecdote": "D'après le recensement de l'Insee, la commune de Paris comptait au 1er janvier 2012 plus de deux millions d'habitants."
      },
      {
        "id": 16,
        "question": "Tripoli est une ville du Liban mais se trouve être aussi la capitale de quel pays ?",
        "propositions": [
          "Soudan",
          "Tunisie",
          "Maroc",
          "Libye"
        ],
        "response": "Libye",
        "anecdote": "Tripoli est la plus grande ville, le principal port et le plus grand centre industriel, commercial et touristique de Libye."
      },
      {
        "id": 17,
        "question": "Quelle ville est aussi importante pour l'Afrique que pour le monde arabe ?",
        "propositions": [
          "Suez",
          "Le Caire",
          "Alexandrie",
          "Assouan"
        ],
        "response": "Le Caire",
        "anecdote": "Centre névralgique de la ville moderne, la place Tahrir est devenue pour la planète l'emblème de la révolution égyptienne de 2011."
      },
      {
        "id": 18,
        "question": "Avec ses nombreux canaux, sur les rives de quelle mer la ville de Venise est-elle située ?",
        "propositions": [
          "Égée",
          "Ionienne",
          "Noire",
          "Adriatique"
        ],
        "response": "Adriatique",
        "anecdote": "Menacée par le climat, Venise s'étend sur un ensemble de 118 petites îles séparées par un réseau de canaux et reliées par des ponts."
      },
      {
        "id": 19,
        "question": "Dans quelle ville recense-t-on à ce jour le plus grand nombre de taxis au monde ?",
        "propositions": [
          "New York",
          "Tokyo",
          "Brasilia",
          "Londres"
        ],
        "response": "New York",
        "anecdote": "Les célèbres taxis jaunes sont exploités par des sociétés privées, agréées par la Commission de Taxi et Limousine de New York."
      },
      {
        "id": 20,
        "question": "Quelle capitale du Népal était une étape bien connue de la communauté hippies ?",
        "propositions": [
          "Katmandou",
          "Pokhara",
          "Dharan",
          "Lalitpur"
        ],
        "response": "Katmandou",
        "anecdote": "Katmandou ne possède pas de réseau souterrain de canalisations et dispose dès lors d'une alimentation en eau insuffisante."
      },
      {
        "id": 21,
        "question": "Au bord de quoi la ville américaine de Chicago a-t-elle été construite ?",
        "propositions": [
          "Volcan",
          "Faille",
          "Océan",
          "Lac"
        ],
        "response": "Lac",
        "anecdote": "La ville de Chicago, qui constitue le deuxième centre industriel des États-Unis, appartient à la Ceinture des industries."
      },
      {
        "id": 22,
        "question": "Quelle est la nationalité des habitants de Taïwan, aussi appelée Formose ?",
        "propositions": [
          "Coréenne",
          "Japonaise",
          "Népalaise",
          "Chinoise"
        ],
        "response": "Chinoise",
        "anecdote": "Le climat de Taïwan est tropical au sud et subtropical humide au nord : les étés y sont chauds et les hivers relativement doux."
      },
      {
        "id": 23,
        "question": "Combien y a-t-il environ d'habitants à Mexico, capitale et ville la plus peuplée du Mexique ?",
        "propositions": [
          "20 millions",
          "16 millions",
          "12 millions",
          "8 millions"
        ],
        "response": "20 millions",
        "anecdote": "L'aire urbaine de Mexico, recensée comme la troisième plus peuplée du monde, s'étale sur une surface de 60 km sur 100 km environ."
      },
      {
        "id": 24,
        "question": "Dans quelle région historique d'Espagne se situe la célèbre ville de Barcelone ?",
        "propositions": [
          "Castille",
          "Catalogne",
          "Galice",
          "Andalousie"
        ],
        "response": "Catalogne",
        "anecdote": "Barcelone est la deuxième ville d'Espagne en termes de population, d'économie et d'activités et la onzième la plus peuplée de l'UE."
      },
      {
        "id": 25,
        "question": "Comment appelle-t-on le quartier arabe ou la médina d'Alger ?",
        "propositions": [
          "Casbah",
          "Bled",
          "Souk",
          "Torah"
        ],
        "response": "Casbah",
        "anecdote": "L'histoire de la Casbah d'Alger remonte à l'Antiquité, où elle fut d'abord un port punique, puis berbère et enfin romain."
      },
      {
        "id": 26,
        "question": "De quel pays Rangoun est-elle la plus grande ville en nombre d'habitants ?",
        "propositions": [
          "Laos",
          "Birmanie",
          "Malaisie",
          "Philippines"
        ],
        "response": "Birmanie",
        "anecdote": "Le nom de la capitale du pays (Rangoon/Rangoun) peut être traduit comme fin de la discorde ou fin du conflit."
      },
      {
        "id": 27,
        "question": "Dans quel pays se trouve Hammerfest, la ville la plus au nord de l'Europe ?",
        "propositions": [
          "Suède",
          "Finlande",
          "Norvège",
          "Écosse"
        ],
        "response": "Norvège",
        "anecdote": "Située dans le comté de Finnmark, on dit souvent d'Hammerfest qu'elle est la ville la plus septentrionale du monde."
      },
      {
        "id": 28,
        "question": "Quelle capitale du Liberia est située au bord de l'océan Atlantique ?",
        "propositions": [
          "Nimba",
          "Grand Bassa",
          "Monrovia",
          "Lofa"
        ],
        "response": "Monrovia",
        "anecdote": "Monrovia joue un grand rôle dans l'économie du pays en y assurant l'essentiel des exportations de minerai de fer."
      },
      {
        "id": 29,
        "question": "Dans quel pays peut-on déambuler dans les rues de Constantine, Oran ou encore Annaba ?",
        "propositions": [
          "Turquie",
          "Jordanie",
          "Tunisie",
          "Algérie"
        ],
        "response": "Algérie",
        "anecdote": "Constantine est également surnommée la ville des ponts suspendus, la ville du vieux rocher ou encore la ville des oulémas."
      },
      {
        "id": 30,
        "question": "À Hong Kong, quel funiculaire relie le quartier de Central à Victoria Peak ?",
        "propositions": [
          "Octopus",
          "Cross-Harbour",
          "Tsing Ma",
          "Peak Tram"
        ],
        "response": "Peak Tram",
        "anecdote": "Le funiculaire est le moyen de transport qui offre aux touristes une des plus belles vues sur le port et les gratte-ciels de Hong Kong."
      },
      {
        "id": 1,
        "question": "Quelle ville française était appelée la cité des papes au Moyen Âge ?",
        "propositions": [
          "Tours",
          "Avignon",
          "Nantes",
          "Metz"
        ],
        "response": "Avignon",
        "anecdote": "Avignon est l'une des rares villes françaises à avoir conservé ses remparts et son centre historique, composé du palais des papes."
      },
      {
        "id": 2,
        "question": "Quel diplomate français a succédé au Cardinal de Richelieu ?",
        "propositions": [
          "Jules Mazarin",
          "Antonio Barberini",
          "Philippe Mancini",
          "Charles de Mantoue"
        ],
        "response": "Jules Mazarin",
        "anecdote": "Le cardinal choisit comme pièce principale de son blason le faisceau de licteur, un signe de romanité."
      },
      {
        "id": 3,
        "question": "Quelle reine de France a porté le chapeau dans l'affaire du collier ?",
        "propositions": [
          "Marie-Thérèse",
          "Marie-Antoinette",
          "Marie-Joséphine",
          "Marie-Louise"
        ],
        "response": "Marie-Antoinette",
        "anecdote": "Les joailliers Boehmer et Bassenge réclamèrent à la reine 1,6 million de livres pour l'achat d'un collier de diamants."
      },
      {
        "id": 4,
        "question": "Quand François Mitterrand fut-il élu président de la France pour la première fois ?",
        "propositions": [
          "1981",
          "1991",
          "1986",
          "1976"
        ],
        "response": "1981",
        "anecdote": "Mitterrand sera élu 21e président de la République française face à Valéry Giscard d'Estaing avec 51 % des suffrages exprimés."
      },
      {
        "id": 5,
        "question": "Quelle ville Jeanne d'Arc a-t-elle héroïquement libérée des Anglais ?",
        "propositions": [
          "Orléans",
          "Le Mans",
          "Angers",
          "Tours"
        ],
        "response": "Orléans",
        "anecdote": "Jeanne d'Arc a été condamnée à être brûlée vive en 1431 après un procès en hérésie conduit par Pierre Cauchon."
      },
      {
        "id": 6,
        "question": "Quel homme d'État français fut surnommé le Tigre ou encore le Père la victoire ?",
        "propositions": [
          "Foch",
          "Poincaré",
          "Joffre",
          "Clémenceau"
        ],
        "response": "Clémenceau",
        "anecdote": "Se désignant comme premier flic de France, Clémenceau réprimera les grèves et mettra fin à la querelle des inventaires."
      },
      {
        "id": 7,
        "question": "Quelle héroïne de l'histoire de France était la Pucelle d'Orléans ?",
        "propositions": [
          "Hélène Duglioli",
          "Alessandra Scala",
          "Jeanne d'Arc",
          "Rita de Cascia"
        ],
        "response": "Jeanne d'Arc",
        "anecdote": "Elle parvint à insuffler aux soldats français une énergie nouvelle et à contraindre les Anglais à lever le siège de la ville."
      },
      {
        "id": 8,
        "question": "Sur quelle principauté a régné la maison de Matignon ?",
        "propositions": [
          "Foucarmont",
          "Cambrai",
          "Condé",
          "Monaco"
        ],
        "response": "Monaco",
        "anecdote": "La maison de Goyon donna à la France, sous l'Ancien Régime, plusieurs maréchaux de France et évêques."
      },
      {
        "id": 9,
        "question": "Quel journal a brillé en sortant le premier l'affaire des diamants de Bokassa ?",
        "propositions": [
          "Paris Match",
          "Canard Enchaîné",
          "Minute",
          "Charlie Hebdo"
        ],
        "response": "Canard Enchaîné",
        "anecdote": "Cette affaire pourrait être une des causes de sa défaite face au candidat du Parti socialiste, François Mitterrand."
      },
      {
        "id": 10,
        "question": "Quel Guillaume, duc de Normandie, parfois surnommé le Bâtard, a conquis l'Angleterre ?",
        "propositions": [
          "Le Hardi",
          "Le Chevelu",
          "Le Pieux",
          "Le Conquérant"
        ],
        "response": "Le Conquérant",
        "anecdote": "Vers 1050, Guillaume épousa Mathilde de Flandre fille de Baudouin V avec qui il aura au moins dix enfants dont quatre fils."
      },
      {
        "id": 11,
        "question": "Quelle ville assiégée Gambetta a-t-il dû quitter en ballon ?",
        "propositions": [
          "Rouen",
          "Toulouse",
          "Paris",
          "Lyon"
        ],
        "response": "Paris",
        "anecdote": "Gambetta, d'abord réticent, fut sollicité par ses collègues ministres et le 7 octobre 1870, il quitta Paris en ballon monté."
      },
      {
        "id": 12,
        "question": "Quel roi a révoqué l'édit de Nantes en 1685, ayant donné la liberté de religion ?",
        "propositions": [
          "François II",
          "Louis XIV",
          "Charles IX",
          "Henri IV"
        ],
        "response": "Louis XIV",
        "anecdote": "La promulgation de cet édit a mis fin aux guerres de religion qui avaient ravagé le royaume de France depuis 1572."
      },
      {
        "id": 13,
        "question": "Quel était le surnom du fils de Napoléon 1er et de Marie-Louise ?",
        "propositions": [
          "L'Aiglon",
          "Le Corsaire",
          "L'Incapable",
          "Le Mal aimé"
        ],
        "response": "L'Aiglon",
        "anecdote": "Jusqu'à sa mort à l'âge de 21 ans, Napoléon II fut reconnu par les bonapartistes comme l'héritier du trône impérial."
      },
      {
        "id": 14,
        "question": "Quel chevalier franc et comte urbain a été trahi par Ganelon au col de Roncevaux ?",
        "propositions": [
          "Roland",
          "Marsile",
          "Gauvain",
          "Perceval"
        ],
        "response": "Roland",
        "anecdote": "Pour cette raison, Ganelon est d'une certaine manière devenu dans la tradition française l'archétype du félon ou du traître."
      },
      {
        "id": 15,
        "question": "De quelle manière François Ravaillac a-t-il tué le roi Henri IV ?",
        "propositions": [
          "Empoisonné",
          "Décapité",
          "Fusillé",
          "Poignardé"
        ],
        "response": "Poignardé",
        "anecdote": "Ravaillac sera condamné à mort par le Parlement de Paris au cours d'un procès de dix jours, présidé par Achille 1er de Harlay."
      },
      {
        "id": 16,
        "question": "Quel code régissait la vie d'une grande partie de la cour de Louis XIV ?",
        "propositions": [
          "Pourboire",
          "Mayade",
          "Bonjour",
          "Étiquette"
        ],
        "response": "Étiquette",
        "anecdote": "L'étiquette gouverne et restreint la manière dont les gens interagissent et sert à exprimer le respect dû à autrui."
      },
      {
        "id": 17,
        "question": "Quel pays Bertrand Du Guesclin a-t-il combattu durant toute sa vie ?",
        "propositions": [
          "Allemagne",
          "Angleterre",
          "Pays-Bas",
          "Italie"
        ],
        "response": "Angleterre",
        "anecdote": "Bertrand du Guesclin est considéré, selon les sources, soit comme un héros à la loyauté absolue, soit comme un traître."
      },
      {
        "id": 18,
        "question": "Quel âge avait Clovis lorsqu'il fut élu roi des Francs en 481 ?",
        "propositions": [
          "10 ans",
          "16 ans",
          "12 ans",
          "14 ans"
        ],
        "response": "16 ans",
        "anecdote": "Clovis est considéré dans l'historiographie comme un des personnages historiques les plus importants de l'histoire de France."
      },
      {
        "id": 19,
        "question": "À quelle élection présidentielle s'est présenté pour la première fois Michel Rocard ?",
        "propositions": [
          "1972",
          "1975",
          "1978",
          "1969"
        ],
        "response": "1969",
        "anecdote": "Michel Rocard fut chargé de la négociation internationale pour les pôles arctique et antarctique de 2009 à sa mort."
      },
      {
        "id": 20,
        "question": "Quel corsaire malouin s'est évadé d'Angleterre et a rejoint St-Malo à la rame ?",
        "propositions": [
          "Philippe Bequel",
          "Nicolas Surcouf",
          "Jean Bernanos",
          "Jean Bart"
        ],
        "response": "Jean Bart",
        "anecdote": "La bataille navale du Dogger Bank fut livrée en mer du Nord le 17 juin 1696, pendant la guerre de la Ligue d'Augsbourg."
      },
      {
        "id": 21,
        "question": "Quel droit adopté en 1792 a été rétabli par la loi Naquet en 1884 ?",
        "propositions": [
          "Droit à la retraite",
          "Droit au divorce",
          "Droit au vote",
          "Droit à l'euthanasie"
        ],
        "response": "Droit au divorce",
        "anecdote": "Devant le nombre élevé de divorces qui se produisit, certaines modifications furent apportées à cette loi sur le divorce."
      },
      {
        "id": 22,
        "question": "Quel roi a fait installer les premières boîtes aux lettres dans Paris ?",
        "propositions": [
          "François II",
          "Charles IX",
          "Louis XIV",
          "Henri IV"
        ],
        "response": "Louis XIV",
        "anecdote": "La Poste est issue des relais de poste créés par Louis XI en 1477 pour le transport des messages royaux."
      },
      {
        "id": 23,
        "question": "À quel fruit les caricaturistes comparaient-ils la tête du roi Louis-Philippe ?",
        "propositions": [
          "Banane",
          "Citron",
          "Poire",
          "Fraise"
        ],
        "response": "Poire",
        "anecdote": "Il fut caricaturé par Honoré Daumier qui accentua sa bedaine et ses rouflaquettes et le profilera en rat ou perroquet."
      },
      {
        "id": 24,
        "question": "Quel était l'emblème du régime de Vichy en France pendant la guerre ?",
        "propositions": [
          "Cosse de genêts",
          "Francisque",
          "Fleur de lys",
          "Croix de Lorraine"
        ],
        "response": "Francisque",
        "anecdote": "La francisque est le nom traditionnel de la hache de jet des Germains occidentaux, que popularisèrent les Francs."
      },
      {
        "id": 25,
        "question": "De quel roi de France le duc de Sully fut-il le ministre ?",
        "propositions": [
          "Henri IV",
          "François II",
          "Charles IX",
          "Louis XIV"
        ],
        "response": "Henri IV",
        "anecdote": "Sully eut de brillants conseillers, comme l'économiste Barthélemy de Laffemas, qui développa les manufactures et l'artisanat."
      },
      {
        "id": 26,
        "question": "Quel roi de la dynastie mérovingienne fut conseillé par Saint Eloi ?",
        "propositions": [
          "Childebert",
          "Sigebert",
          "Dagobert",
          "Caribert"
        ],
        "response": "Dagobert",
        "anecdote": "Sous son règne, la royauté mérovingienne jette un dernier éclat avant que la réalité du pouvoir ne passe aux maires du palais."
      },
      {
        "id": 27,
        "question": "Combien de prisonniers y avait-il dans la Bastille le 14 juillet 1789 ?",
        "propositions": [
          "7",
          "47",
          "1 257",
          "167"
        ],
        "response": "7",
        "anecdote": "L'événement fut sans précédent par ses répercussions, par ses implications politiques et son retentissement symbolique."
      },
      {
        "id": 28,
        "question": "Quelle expression a été utilisée pour la première fois à propos du Père Joseph ?",
        "propositions": [
          "Stratège bleu",
          "Suprême rouge",
          "Éminence grise",
          "Bérurier noir"
        ],
        "response": "Éminence grise",
        "anecdote": "François Leclerc du Tremblay était un capucin surnommé par ses détracteurs l'éminence grise du cardinal de Richelieu."
      },
      {
        "id": 29,
        "question": "Quel roi, connu sous le titre de comte d'Artois, a succédé à Louis XVIII ?",
        "propositions": [
          "François II",
          "Henri IV",
          "Jean II",
          "Charles X"
        ],
        "response": "Charles X",
        "anecdote": "Charles X est le dernier Bourbon (de la branche aînée) à avoir régné mais également le 68e et dernier roi de France."
      },
      {
        "id": 30,
        "question": "Quel évêque a baptisé Clovis à Reims un 25 décembre ?",
        "propositions": [
          "Saint Paul",
          "Saint Justin",
          "Saint André",
          "Saint Rémi"
        ],
        "response": "Saint Rémi",
        "anecdote": "Dans le diocèse de Reims, il est fêté le 1er octobre conformément à une tradition locale remontant à la fin du VIe siècle."
      },
      {
        "id": 1,
        "question": "Quel est le seul et unique véritable tube du groupe Bandolero, sorti en 1983 ?",
        "propositions": [
          "Paris Latino",
          "Tchiki Boum",
          "La saga",
          "Yakadansé"
        ],
        "response": "Paris Latino",
        "anecdote": "Avec un son plutôt funk-disco-rap, le titre sera repris par la suite par les artistes de la saison 2 de la « Star Academy »."
      },
      {
        "id": 2,
        "question": "Quel était le véritable métier des deux chanteurs du groupe Début de Soirée ?",
        "propositions": [
          "Comptables",
          "Plombiers",
          "Disc-jockeys",
          "Avocats"
        ],
        "response": "Disc-jockeys",
        "anecdote": "Les arrangements de la version la plus connue de 1988 de « Nuit de folie » proviendraient d'une chanson de Patty Ryan."
      },
      {
        "id": 3,
        "question": "Quel groupe de rock'n'roll français est devenu populaire avec la chanson « Chante » ?",
        "propositions": [
          "Luna Parker",
          "Mano Negra",
          "Les Forbans",
          "Pacifique"
        ],
        "response": "Les Forbans",
        "anecdote": "En décembre 2012, le groupe a enflammé les réseaux sociaux suite à un éventuel gala privé donné pour le Front national."
      },
      {
        "id": 4,
        "question": "Quel groupe de rock français est mené par le chanteur Bertrand Cantat ?",
        "propositions": [
          "Noir Désir",
          "Mano Negra",
          "Bérurier noir",
          "Indochine"
        ],
        "response": "Noir Désir",
        "anecdote": "Noir Désir a connu un destin singulier après 2003 en raison de la condamnation du chanteur pour l'homicide de Marie Trintignant."
      },
      {
        "id": 5,
        "question": "Quel membre du groupe Mano Negra est aussi appelé « Oscar Tramor » ?",
        "propositions": [
          "Joseph Dahan",
          "Manu Chao",
          "Daniel Jamet",
          "Pierre Gauthé"
        ],
        "response": "Manu Chao",
        "anecdote": "Manu Chao a aussi évolué avec les groupes Joint de culasse, Les Flappers, Hot Pants, Parachute, The Kingsnakes et Los Carayos."
      },
      {
        "id": 6,
        "question": "Quel groupe est principalement composé des deux rappeurs JoeyStarr et Kool Shen ?",
        "propositions": [
          "Suprême NTM",
          "IAM",
          "Arsenik",
          "Sexion d'Assaut"
        ],
        "response": "Suprême NTM",
        "anecdote": "Le groupe est connu pour ses paroles ouvertement critiques sur le racisme et les inégalités de classe dans la société française."
      },
      {
        "id": 7,
        "question": "Quel titre du groupe Trust passe encore en radio en France trente ans après sa sortie ?",
        "propositions": [
          "Antisocial",
          "Serre les poings",
          "Certitude",
          "Idéal"
        ],
        "response": "Antisocial",
        "anecdote": "La force et l'originalité du groupe venaient de la façon puissante dont le chanteur Bernard Bonvoisin exprimait ses paroles."
      },
      {
        "id": 8,
        "question": "Quel groupe a sorti, en 1976, un premier album intitulé « Ba mwen en ti bo » ?",
        "propositions": [
          "Zouk Machine",
          "La Compagnie créole",
          "Kazero",
          "Kassav"
        ],
        "response": "La Compagnie créole",
        "anecdote": "Ils ont été l'une des têtes d'affiche des tournées « Âge tendre et Têtes de bois » saison 4 (2009-2010) et 5 (2010-2011)."
      },
      {
        "id": 9,
        "question": "Quel groupe français a rencontré en 1986 « Les Démons de minuit » ?",
        "propositions": [
          "Images",
          "IAM",
          "Début de Soirée",
          "Les Forbans"
        ],
        "response": "Images",
        "anecdote": "Le clip accompagnant cette chanson fit quelque peu scandale car il représentait un homme d'Église en proie à la tentation."
      },
      {
        "id": 10,
        "question": "Quel titre d'IAM est devenu un énorme tube avec plus de 500 000 exemplaires vendus ?",
        "propositions": [
          "Noble art",
          "Je danse le mia",
          "La saga",
          "Petit frère"
        ],
        "response": "Je danse le mia",
        "anecdote": "IAM est considéré comme l'un des piliers du rap français ainsi que l'un des meilleurs groupes de son histoire."
      },
      {
        "id": 11,
        "question": "Sous quel nom Aubert, Bertignac et Kolinka se sont-ils reformés ?",
        "propositions": [
          "Noir Désir",
          "Kazero",
          "Les Ablettes",
          "Les Insus"
        ],
        "response": "Les Insus",
        "anecdote": "Ils interprètent le répertoire de Téléphone lors de quelques concerts fin 2015, pour une grande tournée en 2016 et des festivals en 2017."
      },
      {
        "id": 12,
        "question": "Quel premier single de Niagara est influencé par la musique afro-cubaine ?",
        "propositions": [
          "Tchiki Boum",
          "J'ai vu",
          "Baby Louis",
          "Le Minotaure"
        ],
        "response": "Tchiki Boum",
        "anecdote": "Le groupe L'Ombre jaune sera rebaptisé Niagara en 1984, en référence au film d'Henry Hathaway avec Marilyn Monroe."
      },
      {
        "id": 13,
        "question": "Quel groupe allie le style guinguette aux musiques sud-américaines ?",
        "propositions": [
          "Mano Negra",
          "Raft",
          "Les Négresses vertes",
          "Noir Désir"
        ],
        "response": "Les Négresses vertes",
        "anecdote": "Les Négresses Vertes sont l'une des formations les plus marquantes dans le monde de la scène rock alternative française."
      },
      {
        "id": 14,
        "question": "Avec quel album le groupe Indochine a-t-il retrouvé le succès en 2002 ?",
        "propositions": [
          "Dancetaria",
          "Wax",
          "Le Baiser",
          "Paradize"
        ],
        "response": "Paradize",
        "anecdote": "Pour la première fois de son histoire, Indochine s'ouvre aux collaborations, de nombreux artistes ayant participé à sa conception."
      },
      {
        "id": 15,
        "question": "Combien de millions de singles et d'albums le groupe Gold a-t-il vendu en France ?",
        "propositions": [
          "3 millions",
          "4 millions",
          "2 millions",
          "5 millions"
        ],
        "response": "4 millions",
        "anecdote": "Au travers de leurs huit albums studio, le groupe Gold raconte des histoires et fait rêver le public sans fioritures ni polémique."
      },
      {
        "id": 16,
        "question": "Quel groupe de « l'after punk » vous invite à « Chercher le garçon »  ?",
        "propositions": [
          "Indochine",
          "Les Ablettes",
          "Taxi Girl",
          "Élégance"
        ],
        "response": "Taxi Girl",
        "anecdote": "Le groupe connaîtra son premier drame au décès du batteur Pierre Wolfsohn, mort d'une overdose de cocaïne le 24 juillet 1981."
      },
      {
        "id": 17,
        "question": "Quel groupe phare de la scène punk a pour particularité de ne pas avoir de batteur ?",
        "propositions": [
          "Bérurier noir",
          "Les Wampas",
          "Les Sheriff",
          "Dirty Fonzy"
        ],
        "response": "Bérurier noir",
        "anecdote": "Le « troisième membre » du groupe est Dédé, qui est en fait la boîte à rythmes des Bérurier Noir (une Electro harmonix drm-16)."
      },
      {
        "id": 18,
        "question": "Quel groupe pop/funk français « oubliait tout » en vacances ?",
        "propositions": [
          "Luna Parker",
          "Partenaire Particulier",
          "Élégance",
          "Images"
        ],
        "response": "Élégance",
        "anecdote": "François Feldman, Didier Barbelivien et Gilbert Di Nino ont participé à certains titres du groupe Élégance."
      },
      {
        "id": 19,
        "question": "Quel groupe à la durée éphémère était composé de Rachel et Éric ?",
        "propositions": [
          "Les Ablettes",
          "Luna Parker",
          "Élégance",
          "Pacifique"
        ],
        "response": "Luna Parker",
        "anecdote": "Luna Parker connût un énorme succès grâce à son titre « Tes états d'âme... Éric », classé n°10 des ventes en 1987."
      },
      {
        "id": 20,
        "question": "Quel groupe mélange musique de cirque moderne, poésie, peinture et théâtre ?",
        "propositions": [
          "Les Vagabonds",
          "Élégance",
          "Têtes raides",
          "Pacifique"
        ],
        "response": "Têtes raides",
        "anecdote": "Des artistes comme Jean Corti ou encore Yann Tiersen ont régulièrement collaboré avec les Têtes Raides."
      },
      {
        "id": 21,
        "question": "Quel groupe lancé par Orlando vous a fait danser « Le temps des yéyés » ?",
        "propositions": [
          "Les Insus",
          "Élégance",
          "Les Vagabonds",
          "Les Forbans"
        ],
        "response": "Les Vagabonds",
        "anecdote": "Fondé en 1989, Les Vagabonds et leur rock style années 60 ont fait les beaux jours du Top 50 dans les années 90."
      },
      {
        "id": 22,
        "question": "Quel titre des Avions sera d'abord un flop avant de devenir un tube en 1986 ?",
        "propositions": [
          "Quatre",
          "Loin",
          "Nuit Sauvage",
          "Fanfare"
        ],
        "response": "Nuit Sauvage",
        "anecdote": "Au retour d'un voyage et de nuits en boîte à Lisbonne, les Avions enregistrèrent trois maquettes dont « Nuit Sauvage »."
      },
      {
        "id": 23,
        "question": "À quel groupe originaire de Toulouse doit-on le tube « Thaï nana » ?",
        "propositions": [
          "Images",
          "Kazero",
          "Les Vagabonds",
          "Les Forbans"
        ],
        "response": "Kazero",
        "anecdote": "Produit par Jacques Cardona, le titre aussi rapide que désabusé et au climat absurde sera leur plus grand succès."
      },
      {
        "id": 24,
        "question": "Au sein de quel groupe Cathy Lajous a-t-elle chanté « Quand tu serres mon corps » ?",
        "propositions": [
          "Taxi Girl",
          "Century",
          "Pacifique",
          "Luna Parker"
        ],
        "response": "Pacifique",
        "anecdote": "La sortie de leur second album sera un échec et entraînera la fin de la collaboration artistique des trois membres de Pacifique."
      },
      {
        "id": 25,
        "question": "Laquelle de ces propositions désigne un des grands succès du groupe Raft ?",
        "propositions": [
          "Antisocial",
          "Nuit Sauvage",
          "Paris Latino",
          "Yakadansé"
        ],
        "response": "Yakadansé",
        "anecdote": "Raft s'est reformé en 2007 pour la tournée « RFM Party 80 » avec en apogée un concert au Stade de France le 17 mai 2008."
      },
      {
        "id": 26,
        "question": "Quel groupe de musique new wave français a été créé par les frères Lomprez ?",
        "propositions": [
          "Bunker Strasse",
          "Trisomie 21",
          "No Tears",
          "Monte Kristo"
        ],
        "response": "Trisomie 21",
        "anecdote": "Le groupe Trisomie 21 collabora avec le groupe Indochine en 2002 notamment sur le morceau « Le Grand Secret »."
      },
      {
        "id": 27,
        "question": "Quel groupe français était composé de Philo, Pascal, Bebeck et Gilles-Roger ?",
        "propositions": [
          "Les Vagabonds",
          "Les Ablettes",
          "Élégance",
          "Bérurier noir"
        ],
        "response": "Les Ablettes",
        "anecdote": "Le groupe a fait un tube rock en 1983 avec la reprise de « Tu verras » de Claude Nougaro, sur le label Réflexes."
      },
      {
        "id": 28,
        "question": "Quelle formation a enregistré les 45T « Lover Why » et « Jane » ?",
        "propositions": [
          "Gold",
          "Kazero",
          "Century",
          "Taxi Girl"
        ],
        "response": "Century",
        "anecdote": "Le premier deviendra un énorme tube en 1985, toujours présent sur d'innombrables compilations des années 1980."
      },
      {
        "id": 29,
        "question": "Qui chantait « Chacun fait c'qui lui plaît » aux côté de Grégory Ken ?",
        "propositions": [
          "Yta Farrow",
          "Davia",
          "Valli",
          "Desireless"
        ],
        "response": "Valli",
        "anecdote": "Grégory Ken, chanteur du groupe Chagrin d'amour, a jusqu'en 1991 été la voix off des bandes-annonces de Canal Plus."
      },
      {
        "id": 30,
        "question": "Quel groupe prendra le nom de D.K. Dance en se tournant vers la musique house ?",
        "propositions": [
          "Partenaire Particulier",
          "Taxi Girl",
          "Century",
          "Luna Parker"
        ],
        "response": "Partenaire Particulier",
        "anecdote": "La relative notoriété du groupe lui vaut d'avoir été caricaturé par Les Inconnus lors de l'un de leurs sketchs."
      },
      {
        "id": 1,
        "question": "Où sont placés les deux propulseurs d'Astro le petit robot ?",
        "propositions": [
          "À la ceinture",
          "Sous ses bras",
          "Dans le dos",
          "Dans ses pieds"
        ],
        "response": "Dans ses pieds",
        "anecdote": "Diffusé depuis 1963 sur les écrans Japonais, le manga d'Osamu Tezuka avait déjà été publié pour la première fois en 1952."
      },
      {
        "id": 2,
        "question": "Qui n'en finit plus de mourir dans les premières saisons de South Park ?",
        "propositions": [
          "Stan",
          "Kyle",
          "Kenny",
          "Eric"
        ],
        "response": "Kenny",
        "anecdote": "Le petit garçon à la capuche orange est la risée de Cartman, l'un des quatre héros du dessin animé de Trey Parker et Matt Stone."
      },
      {
        "id": 3,
        "question": "Avec lequel des garçons de sa bande fait habituellement équipe Scoubidou ?",
        "propositions": [
          "Roger",
          "Sammy",
          "Fred",
          "Logan"
        ],
        "response": "Sammy",
        "anecdote": "Le chien détective a rapidement été de retour, accompagné de guest-stars comme Batman et Robin ou Laurel et Hardy."
      },
      {
        "id": 4,
        "question": "Qui est le plus âgé des enfants de la famille Simpson ?",
        "propositions": [
          "Lisa",
          "Maggie",
          "Bart",
          "Marge"
        ],
        "response": "Bart",
        "anecdote": "Depuis sa création en 1989, le dessin animé de Matt Groenig rencontre un succès mondial, traduit sur grand écran en 2007."
      },
      {
        "id": 5,
        "question": "Quel animal est Capucin, le petit compagnon de Candy ?",
        "propositions": [
          "Hamster",
          "Raton laveur",
          "Lapin",
          "Chat"
        ],
        "response": "Raton laveur",
        "anecdote": "La jeune fille se retrouve à l'orphelinat tenu par Mademoiselle Pony, et Candy tombe amoureuse du prince des collines."
      },
      {
        "id": 6,
        "question": "Comment qualifier le manège de Margotte, Zébulon et Pollux ?",
        "propositions": [
          "Encerclé",
          "Enchanté",
          "Hanté",
          "Embrumé"
        ],
        "response": "Enchanté",
        "anecdote": "La série d'animation de Serge Danot est apparue en 1963 sur la première chaîne de l'ORTF. En 2005, une version 3D a été diffusée."
      },
      {
        "id": 7,
        "question": "Qui est rond comme un ballon et plus jaune qu'un citron ?",
        "propositions": [
          "Fruity",
          "Pengo",
          "Digger",
          "Pac-Man"
        ],
        "response": "Pac-Man",
        "anecdote": "Ce héros a été l'une des premières vedettes de jeu vidéo à avoir son propre dessin animé, avant Super Mario Bros et Zelda."
      },
      {
        "id": 8,
        "question": "Quel pivert possède le rire le plus reconnaissable de la télévision ?",
        "propositions": [
          "Falco Lombardi",
          "Oscar Rapace",
          "Génius",
          "Woody Woodpecker"
        ],
        "response": "Woody Woodpecker",
        "anecdote": "Le petit oiseau à la houpette rouge, né en 1940 mais diffusé en 1967, a un rire original signé Mel Blanc."
      },
      {
        "id": 9,
        "question": "De quelle saga cinématographique « Clone Wars » est-il dérivé ?",
        "propositions": [
          "Voraces",
          "Star Wars",
          "Harry Potter",
          "Star Trek"
        ],
        "response": "Star Wars",
        "anecdote": "D'après l'histoire signée George Lucas, le dessin animé a été produit à partir de 2003, entre les sorties des épisodes 2 et 3."
      },
      {
        "id": 10,
        "question": "Qui est le meilleur ami de Tom Sayer à Saint-Petersburg ?",
        "propositions": [
          "Muff Potter",
          "Jim Hollis",
          "Benjamin Rogers",
          "Huckleberry Finn"
        ],
        "response": "Huckleberry Finn",
        "anecdote": "Véritable vagabond livré à lui-même, il entraîne Tom Sayer avec lui dans de nombreuses aventures sur les bords du Mississippi."
      },
      {
        "id": 11,
        "question": "Grâce à quel objet Gigi arrive-t-elle à se transformer en jeune femme ?",
        "propositions": [
          "Chapeau",
          "Pendentif",
          "Ceinture",
          "Parapluie"
        ],
        "response": "Pendentif",
        "anecdote": "Âgée de 12 ans, Gigi est une princesse envoyée sur Terre par ses parents pour redonner de l'espoir à certains humains."
      },
      {
        "id": 12,
        "question": "Qu'utilise le lutin Tofffsy pour savoir si on lui dit la vérité ?",
        "propositions": [
          "Herbe musicale",
          "Diamant bleu",
          "Grimoire",
          "Clé magique"
        ],
        "response": "Herbe musicale",
        "anecdote": "Le petit lutin à la chevelure jaune a toujours d'ingénieuses idées pour aider ses amis qui vivent avec lui au château de la comtesse."
      },
      {
        "id": 13,
        "question": "Quel jeune héros de série télé âgé de 10 ans utilise l'Omnitrix ?",
        "propositions": [
          "Astro",
          "Ben 10",
          "Kenny",
          "Yogi"
        ],
        "response": "Ben 10",
        "anecdote": "L'omnitrix est le bracelet qu'il fixe à son poignet et qui lui permet de se métamorphoser en dix héros aux super-pouvoirs."
      },
      {
        "id": 14,
        "question": "Grâce à quel objet Sophie communique-t-elle avec Finot dans « Inspecteur Gadget » ?",
        "propositions": [
          "Bague",
          "Poupée",
          "Téléphone",
          "Montre"
        ],
        "response": "Montre",
        "anecdote": "Ultra-sophistiquée, la montre offre à Sophie la possibilité de parler et de voir son chien pour venir ensemble en aide à Gadget."
      },
      {
        "id": 15,
        "question": "Que pilotent Satanas et Diabolo pour attraper le messager Zéphyrin ?",
        "propositions": [
          "Moto",
          "Autobus",
          "Biplan",
          "Fusée"
        ],
        "response": "Biplan",
        "anecdote": "A la suite du succès des « Fous du volant », Satanas et Diabolo ont en effet poursuivi leurs péripéties dans les airs."
      },
      {
        "id": 16,
        "question": "Pour quelle raison Calimero est-il le seul poussin de couleur noire autour de lui ?",
        "propositions": [
          "Il est brûlé",
          "Il est malade",
          "Il est sale",
          "Il est furieux"
        ],
        "response": "Il est sale",
        "anecdote": "En 1961, Calimero était la star d'une publicité pour la lessive italienne où il retrouvait sa couleur d'origine une fois nettoyé."
      },
      {
        "id": 17,
        "question": "Quelle est la particularité vestimentaire de Yogi l'ours ?",
        "propositions": [
          "Cape et collants",
          "Tee-shirt et tongs",
          "Cravate et chapeau",
          "Casquette et short"
        ],
        "response": "Cravate et chapeau",
        "anecdote": "Évoluant dans le parc de Jellystone en compagnie de son ami Boubou, il est toujours en quête de nourriture."
      },
      {
        "id": 18,
        "question": "Quel animal est Saturnin, héros de la série créée par Jean Tourane ?",
        "propositions": [
          "Un zèbre",
          "Un raton laveur",
          "Un éléphant",
          "Un caneton"
        ],
        "response": "Un caneton",
        "anecdote": "Le petit volatile caractériel, dont le monde miniature est à l'identique celui des humains, a démarré sa carrière en 1965."
      },
      {
        "id": 19,
        "question": "Par quel procédé d'animation le clown Kiri a-t-il été créé ?",
        "propositions": [
          "Papier carton",
          "Mosaïques",
          "Plasticine",
          "Marionnettes"
        ],
        "response": "Marionnettes",
        "anecdote": "De ville en ville, sa roulotte entraîne ses compagnons Pip'lett, Laura, Ratibus et Bianca dans de nombreuses aventures."
      },
      {
        "id": 20,
        "question": "Quelle héroïne de dessin animé a été la star des studios Fleischer avec Popeye ?",
        "propositions": [
          "Charlotte",
          "Betty Boop",
          "Dora Marquez",
          "Manny"
        ],
        "response": "Betty Boop",
        "anecdote": "Apparue en 1930, la sensuelle brunette est un des personnages animés emblématiques de l'entre-deux-guerres."
      },
      {
        "id": 21,
        "question": "Quelle est la chaîne jeunesse dont le slogan a été « La télé qui remue toute la famille » ?",
        "propositions": [
          "W9",
          "Cstar",
          "HD1",
          "Gulli"
        ],
        "response": "Gulli",
        "anecdote": "Lors du lancement de la TNT en France, en 2005, le groupe Lagardère et France Televisions se sont associés."
      },
      {
        "id": 22,
        "question": "Quels personnages sautillent en s'engouffrant dans leur poche ?",
        "propositions": [
          "Entrechats",
          "Tifins",
          "Popples",
          "Bisounours"
        ],
        "response": "Popples",
        "anecdote": "Ces boules de poils adorent s'amuser et possèdent une poche dans le dos qui leur permet de faire sortir des objets insolites."
      },
      {
        "id": 23,
        "question": "De quelle série télévisée d'animation le jeune Yugo est-il le héros ?",
        "propositions": [
          "Code Lyoko",
          "Star Butterfly",
          "Molusco",
          "Wakfu"
        ],
        "response": "Wakfu",
        "anecdote": "Accompagné de ses cinq amis, l'enfant va tenter d'arrêter les ambitions du Nox volant l'énergie créatrice du monde."
      },
      {
        "id": 24,
        "question": "Qui est probablement le plus célèbre shérif de l'espace ?",
        "propositions": [
          "Ulysse",
          "Jiban",
          "X-Or",
          "Bioman"
        ],
        "response": "X-Or",
        "anecdote": "Cette série japonaise diffusée en 1983 a pour héros Gordan qui se transforme en X-Or en demandant sa transmutation."
      },
      {
        "id": 25,
        "question": "Comment se nomme le renard et ennemi d'Aglaé et Sidonie ?",
        "propositions": [
          "Saturnin",
          "Croquetou",
          "Hugo",
          "Agénor"
        ],
        "response": "Croquetou",
        "anecdote": "Dans la ferme, la truie Aglaé et l'oie Sidonie sont aidées par le coq Agénor pour démasquer Craquetou en moins de cinq minutes."
      },
      {
        "id": 26,
        "question": "Quel animal était Monsieur Ed dans la série éponyme américaine destinée aux enfants ?",
        "propositions": [
          "Lion",
          "Cheval",
          "Hibou",
          "Ane"
        ],
        "response": "Cheval",
        "anecdote": "Monsieur Ed, le cheval parlant qui appartient à l'architecte Wilbur Post, utilise ce don à foison en disant tout ce qu'il pense."
      },
      {
        "id": 27,
        "question": "Quel est le métier de Picolo, personnage créé pour Radio-Canada ?",
        "propositions": [
          "Boulanger",
          "Peintre",
          "Plombier",
          "Banquier"
        ],
        "response": "Peintre",
        "anecdote": "Créé par jean Image en 1963, Picolo parcourt les rues de Paris en compagnie de Picolette, son amoureuse."
      },
      {
        "id": 28,
        "question": "Combien sont les héros des Petites Canailles apparues en 1962 ?",
        "propositions": [
          "Huit",
          "Six",
          "Sept",
          "Cinq"
        ],
        "response": "Cinq",
        "anecdote": "Ces sacrés garnements à la personnalité bien différente ont pour nom Alfafa, Buck, Darla, Porky et Spanky."
      },
      {
        "id": 29,
        "question": "Lequel de ces dessins animés n'a pas été produit par Hanna-Barbera ?",
        "propositions": [
          "Scoubidou",
          "Calimero",
          "Capitaine Caverne",
          "Les Pierrafeu"
        ],
        "response": "Calimero",
        "anecdote": "La carrière de William Hanna et Joseph Barbera a démarré avec Tom et Jerry pour le cinéma et la MGM en 1940."
      },
      {
        "id": 30,
        "question": "Quel petit animal est Hamtaro dans le manga créé par Ritsuko Kawai ?",
        "propositions": [
          "Caneton",
          "Cheval",
          "Raton laveur",
          "Hamster"
        ],
        "response": "Hamster",
        "anecdote": "Le dessin animé est signé Ritsuko Kawai et est apparu sur les écrans de « Midi les zouzous » de France 5 en 2003."
      },
      {
        "id": 1,
        "question": "Avec quel appareil peut-on mesurer la profondeur des océans ?",
        "propositions": [
          "Un compteur Geiger",
          "Un sonar",
          "Un sextant",
          "Un radar"
        ],
        "response": "Un sonar",
        "anecdote": "Un sonar est un appareil utilisant les propriétés de la propagation du son dans l'eau pour détecter et situer les objets sous l'eau."
      },
      {
        "id": 2,
        "question": "Quel petit objet est utilisé pour maintenir solidaire une liasse de feuilles de papier ?",
        "propositions": [
          "Un Rolodex",
          "Un post-it",
          "Un trombone",
          "Un stencil"
        ],
        "response": "Un trombone",
        "anecdote": "Le mot s'emploie pour désigner la petite « agrafe provisoire » permettant d'assembler plusieurs feuilles de papier."
      },
      {
        "id": 3,
        "question": "Combien de trous possédait autrefois le cadran de votre ancien téléphone ?",
        "propositions": [
          "6 trous",
          "8 trous",
          "12 trous",
          "10 trous"
        ],
        "response": "10 trous",
        "anecdote": "Le cadran était alors composé d'un disque rotatif autour duquel sont portés les chiffres de 1 à 9 puis 0."
      },
      {
        "id": 4,
        "question": "Contre quoi un paratonnerre avec mise à la terre protège-t-il un bâtiment ?",
        "propositions": [
          "La pluie",
          "Le soleil",
          "Le vent",
          "La foudre"
        ],
        "response": "La foudre",
        "anecdote": "Pour construire une protection contre la foudre, il faut construire une cage de Faraday enveloppant l'édifice à protéger."
      },
      {
        "id": 5,
        "question": "Quel appareil de levage permet entre autre de soulever une voiture ?",
        "propositions": [
          "Un cric",
          "Un hayon",
          "Un delco",
          "Une rustine"
        ],
        "response": "Un cric",
        "anecdote": "L'utilisation la plus fréquente du cric permet de changer une roue après une crevaison ou un problème de pneumatique."
      },
      {
        "id": 6,
        "question": "Quel appareil, redouté par toutes les femmes, sert à arracher le poil ?",
        "propositions": [
          "Un aspirateur",
          "Un sèche-cheveux",
          "Un épilateur",
          "Un vibromasseur"
        ],
        "response": "Un épilateur",
        "anecdote": "Les raisons invoquées vont des critères cosmétiques de beauté, de traditions ethniques aux soucis de confort ou d'hygiène."
      },
      {
        "id": 7,
        "question": "Que retrouve-ton traditionnellement à l'intérieur d'un juke-box ?",
        "propositions": [
          "Des jeux vidéo",
          "Des disques",
          "Des friandises",
          "Des fruits"
        ],
        "response": "Des disques",
        "anecdote": "Un juke-box (ou jukebox) est un appareil public capable de jouer automatiquement de la musique enregistrée."
      },
      {
        "id": 8,
        "question": "Quel accessoire, indispensable pour jouer au 421, peut être « pipé » ?",
        "propositions": [
          "Une carte",
          "Une cible",
          "Un dé",
          "Un tapis"
        ],
        "response": "Un dé",
        "anecdote": "Les dés les plus courants sont des petits cubes de 1 à 2 cm de côté, possédant donc 6 faces numérotées de 1 à 6."
      },
      {
        "id": 9,
        "question": "De quel organe du corps humain un pacemaker règle-t-il le rythme ?",
        "propositions": [
          "Le foie",
          "Le rein",
          "Le coeur",
          "Le poumon"
        ],
        "response": "Le coeur",
        "anecdote": "C'est en 1781 que Luigi Galvani constate que la stimulation électrique d'un nerf provoque la contraction du muscle relié."
      },
      {
        "id": 10,
        "question": "Quel appareil électroménager peut être à la fois « balai », « sans sac » ou « à main » ?",
        "propositions": [
          "Aspirateur",
          "Cuit vapeur",
          "Grille-pain",
          "Frigidaire"
        ],
        "response": "Aspirateur",
        "anecdote": "L'aspirateur motorisé a été inventé en 1901 par l'ingénieur britannique Hubert Cecil Booth, né à Paris en 1871."
      },
      {
        "id": 11,
        "question": "Quel ustensile sert à couper les légumes en très fines tranches ?",
        "propositions": [
          "Un bandonéon",
          "Un massicot",
          "Une mandoline",
          "Un hachoir"
        ],
        "response": "Une mandoline",
        "anecdote": "La mandoline est généralement en inox pour les professionnels ou en matière plastique ABS pour les particuliers."
      },
      {
        "id": 12,
        "question": "En alpinisme, quelle lame métallique est enfoncée dans une fissure avec un marteau ?",
        "propositions": [
          "Un crampon",
          "Un piton",
          "Un piolet",
          "Un baudrier"
        ],
        "response": "Un piton",
        "anecdote": "Les pitons ont été le premier type de matériel de protection et sont toujours utilisés quand rien d'autre ne convient."
      },
      {
        "id": 13,
        "question": "Quel mammifère a donné son nom à un instrument de rasage ?",
        "propositions": [
          "Le bouquetin",
          "Le blaireau",
          "Le buffle",
          "Le bison"
        ],
        "response": "Le blaireau",
        "anecdote": "Traditionnellement fabriqué en poils de blaireau, il en existe aussi en soies de sanglier, en crin de cheval ou poils synthétiques."
      },
      {
        "id": 14,
        "question": "Quel outil utilise-t-on pour alimenter un foyer en air, domestique ou industriel ?",
        "propositions": [
          "Un burin",
          "Un soufflet",
          "Une estrapade",
          "Une chasse"
        ],
        "response": "Un soufflet",
        "anecdote": "Divers instruments de musique sont également munis de soufflets, tel l'orgue, l'accordéon ou diverses cornemuses."
      },
      {
        "id": 15,
        "question": "Quel long balai-brosse est généralement utilisé pour ramoner une cheminée ?",
        "propositions": [
          "Un blaireau",
          "Une girafe",
          "Un hérisson",
          "Un col de cygne"
        ],
        "response": "Un hérisson",
        "anecdote": "Les ramoneurs étaient souvent atteints de déformations articulaires, de brûlures et de cancer causé par la suie."
      },
      {
        "id": 16,
        "question": "Quel objet du quotidien peut être à la fois aiguille, bobine, plat ou crayon ?",
        "propositions": [
          "Une pince",
          "Un talon",
          "Une assiette",
          "Un fil"
        ],
        "response": "Un talon",
        "anecdote": "Un talon peut être la partie rigide à l'arrière d'une chaussure qui se pose sur le sol et sur laquelle repose l'arrière du pied."
      },
      {
        "id": 17,
        "question": "Quel appareil permet de surveiller la surface de la mer depuis un sous-marin en plongée ?",
        "propositions": [
          "Le périscope",
          "Le catadioptre",
          "Le monocle",
          "Le fibroscope"
        ],
        "response": "Le périscope",
        "anecdote": "Depuis l'avènement du matériel vidéo et de la fibre optique, le périscope est souvent remplacé par une caméra."
      },
      {
        "id": 18,
        "question": "Comment appelle-t-on familièrement des bottes à bout pointu et talon biseauté ?",
        "propositions": [
          "Des santiag",
          "Des mules",
          "Des charentaises",
          "Des mocassins"
        ],
        "response": "Des santiag",
        "anecdote": "Les santiags ou bottes de cowboy, au talon assez haut, sont principalement fabriquées à base de cuir de vachette."
      },
      {
        "id": 19,
        "question": "En aviation, quelle est la couleur de la boîte noire enregistrant les informations de vol ?",
        "propositions": [
          "Blanche",
          "Verte",
          "Orange",
          "Noire"
        ],
        "response": "Orange",
        "anecdote": "Dans la pratique, les boîtes noires sont de couleur orange ou rouge avec des bandes blanches réfléchissantes."
      },
      {
        "id": 20,
        "question": "À quel objet utilisé par le pêcheur se rapporte le terme « madrague » ?",
        "propositions": [
          "Un filet de pêche",
          "Un épuisette",
          "Un bateau de pêche",
          "Une canne à pêche"
        ],
        "response": "Un filet de pêche",
        "anecdote": "Ce filet de pêche fixe est particulièrement conçu pour la pêche aux thons migrant régulièrement en longeant certaines côtes."
      },
      {
        "id": 21,
        "question": "Quel autre nom est donné au détecteur de mensonges appliqué sur un individu ?",
        "propositions": [
          "Polygraphe",
          "Détectographe",
          "Mésographe",
          "Tachigraphe"
        ],
        "response": "Polygraphe",
        "anecdote": "Le stress engendré par le mensonge augmenterait sensiblement la transpiration et donc la conductance cutanée."
      },
      {
        "id": 22,
        "question": "Quel instrument servait autrefois à enfoncer les portes des châteaux-forts ?",
        "propositions": [
          "Le scorpion",
          "Le bélier",
          "Le corbeau",
          "La baliste"
        ],
        "response": "Le bélier",
        "anecdote": "L'utilisation des béliers a eu un effet important sur l'évolution de la conception des murailles et des fortifications."
      },
      {
        "id": 23,
        "question": "Quel outil des cordonniers et des bourreliers sert à percer le cuir ?",
        "propositions": [
          "Un perçoir",
          "Un cachet",
          "Un touchau",
          "Une alêne"
        ],
        "response": "Une alêne",
        "anecdote": "Ce poinçon servant à percer le cuir existe depuis le paléolithique où il servait alors à assembler les peaux."
      },
      {
        "id": 24,
        "question": "Quel ciseau à tranchant courbé ou en V sert à sculpter et faire des moulures ?",
        "propositions": [
          "Le fusain",
          "La gouge",
          "La masse",
          "Le burin"
        ],
        "response": "La gouge",
        "anecdote": "La gouge a été perfectionnée en Angleterre et réintroduite au faubourg St Antoine par la soeur du roi Louis XIII."
      },
      {
        "id": 25,
        "question": "Quel récipient cylindrique à fond plat est utilisé dans de nombreux laboratoires ?",
        "propositions": [
          "Un bécher",
          "Un décanteur",
          "Une pipette",
          "Une cuvette"
        ],
        "response": "Un bécher",
        "anecdote": "Le bécher, signifiant « gobelet » en allemand, est également appelé « vase de Berlin » ou « berlin » (surtout en Belgique)."
      },
      {
        "id": 26,
        "question": "Comment appelle-t-on le petit robinet installé sur les tonneaux à alcool ?",
        "propositions": [
          "Un chantepleure",
          "Une tendrefontaine",
          "Une valsesource",
          "Une diluvienne"
        ],
        "response": "Un chantepleure",
        "anecdote": "Ce robinet pour tonneau de vin, souvent fabriqué en laiton, est utilisé avec le pressoir à robinet d'écoulement."
      },
      {
        "id": 27,
        "question": "Quel instrument de navigation maritime sert à mesurer la vitesse des bateaux ?",
        "propositions": [
          "Le sextant",
          "Le loch",
          "La boussole",
          "Le compas"
        ],
        "response": "Le loch",
        "anecdote": "La vitesse est simplement obtenue par division de la distance parcourue par le temps passé à effectuer la mesure."
      },
      {
        "id": 28,
        "question": "Dans quel objet peut-on souffler pour reproduire le chant des oiseaux ?",
        "propositions": [
          "Un appeau",
          "Un moineau",
          "Un berlingot",
          "Un chat"
        ],
        "response": "Un appeau",
        "anecdote": "L'appeau est utilisé à la chasse pour produire un son ou un bruit particulier attirant les oiseaux ou le gibier."
      },
      {
        "id": 29,
        "question": "Que peut-on utiliser pour mesurer le nombre de dents sur un timbre-poste on utilise un...",
        "propositions": [
          "Un odontoscope",
          "Un dentomètre",
          "Un odontomètre",
          "Un dentoscope"
        ],
        "response": "Un odontomètre",
        "anecdote": "Cet instrument philatélique donne avec précision le nombre exact de dents sur environ deux centimètres."
      },
      {
        "id": 30,
        "question": "Comment appelle-t-on la partie ronde située au bout des ancres des navires ?",
        "propositions": [
          "La cigale",
          "La fourmi",
          "Le lapin",
          "Le lièvre"
        ],
        "response": "La cigale",
        "anecdote": "Les ancres modernes sont conçues pour pénétrer profondément et par leur surface importante, résister à l'ensemble de ces forces."
      },
      {
        "id": 1,
        "question": "Quelle plante automnale sert traditionnellement à fleurir les tombes à la Toussaint ?",
        "propositions": [
          "Lys",
          "Pensée",
          "Chrysanthème",
          "Renoncule"
        ],
        "response": "Chrysanthème",
        "anecdote": "Les plus connus des chrysanthèmes sont les chrysanthèmes d'automne, ou chrysanthèmes des fleuristes (pomponette)."
      },
      {
        "id": 2,
        "question": "Dans quelle ville Bernadette Soubirous a-t-elle déclaré avoir vu une apparition de la Vierge ?",
        "propositions": [
          "Domrémy",
          "Lourdes",
          "Lisieux",
          "La Salette"
        ],
        "response": "Lourdes",
        "anecdote": "Au cours d'une de ces apparitions, elle a creusé le sol pour y prendre de l'eau, réputée par la suite miraculeuse et source de guérisons."
      },
      {
        "id": 3,
        "question": "Quels mets cuisine-t-on traditionnellement lors de la fête de la Chandeleur ?",
        "propositions": [
          "Des crêpes",
          "Des brioches",
          "Des tartes",
          "Des croissants"
        ],
        "response": "Des crêpes",
        "anecdote": "La tradition attribue cette coutume au pape Gélase Ier qui faisait distribuer des crêpes aux pèlerins qui arrivaient à Rome."
      },
      {
        "id": 4,
        "question": "Quel animal est associé à la flatterie, au mensonge, à la malice et à la ruse ?",
        "propositions": [
          "Le loup",
          "Le chacal",
          "Le renard",
          "Le coyote"
        ],
        "response": "Le renard",
        "anecdote": "De nombreux peuples ont remarqué les moeurs rusées du renard dans leurs récits et les traduisent de manières différentes."
      },
      {
        "id": 5,
        "question": "Quel objet est généralement considéré comme ayant des vertus porte-bonheur ?",
        "propositions": [
          "Le fer à repasser",
          "Le fer à dorer",
          "Le fer à friser",
          "Le fer à cheval"
        ],
        "response": "Le fer à cheval",
        "anecdote": "Cette vertu viendrait du fait qu'un fer à cheval égaré était revendu au forgeron et permettait ainsi d'en récolter quelques espèces."
      },
      {
        "id": 6,
        "question": "Selon une croyance tenace, quels légumes seraient bons pour la vue ?",
        "propositions": [
          "Les salsifis",
          "Les brocolis",
          "Les haricots",
          "Les carottes"
        ],
        "response": "Les carottes",
        "anecdote": "L'apport énergétique réel de la carotte crue, riche en bêta-carotène (provitamine A), est de 26 kilocalories par 100g."
      },
      {
        "id": 7,
        "question": "De quelle ville du Nord de la France les berlingots ou bêtises sont-ils une spécialité ?",
        "propositions": [
          "Lille",
          "Rouen",
          "Cambrai",
          "Arras"
        ],
        "response": "Cambrai",
        "anecdote": "Il s'agit de bonbons aromatisés à la menthe et rayés de sucre caramélisé, dont la recette serait en fait issue d'une erreur."
      },
      {
        "id": 8,
        "question": "Quel gâteau décore-t-on traditionnellement de sapins et de petits personnages ?",
        "propositions": [
          "Bûche de Noël",
          "Forêt noire",
          "Galette des Rois",
          "Palet de dame"
        ],
        "response": "Bûche de Noël",
        "anecdote": "Cette coutume répandue dans toute l'Europe est attestée depuis le Moyen Âge et héritée de divers rites païens."
      },
      {
        "id": 9,
        "question": "Où mange-t-on régulièrement de la moussaka en buvant de la retsina ?",
        "propositions": [
          "En Russie",
          "Au Canada",
          "Au Maroc",
          "En Grèce"
        ],
        "response": "En Grèce",
        "anecdote": "La retsina est un vin blanc (ou rosé léger) dans lequel est rajoutée de la résine de pin au cours de la fermentation."
      },
      {
        "id": 10,
        "question": "Maman est en haut, qui fait des gâteaux, papa est en bas, qui fait...",
        "propositions": [
          "Des dégâts",
          "Du nougat",
          "Du cinéma",
          "Des rasta"
        ],
        "response": "Du nougat",
        "anecdote": "La berceuse, qui se retrouve dans toutes les sociétés du monde, est une chanson douce destinée à aider les enfants à s'endormir."
      },
      {
        "id": 11,
        "question": "Quelle religieuse italienne est connue pour être avocate des causes désespérées ?",
        "propositions": [
          "Sainte Sophie",
          "Sainte Rita",
          "Sainte Cécile",
          "Sainte Lise"
        ],
        "response": "Sainte Rita",
        "anecdote": "Canonisée le 24 mai 1900 par le pape Léon XIII, un important sanctuaire fut érigé à Cascia en son honneur au début du XXe siècle."
      },
      {
        "id": 12,
        "question": "Quelle célèbre danse de cabaret était surtout pratiquée dans le quartier de Montmartre ?",
        "propositions": [
          "La carioca",
          "Le carmagnole",
          "Le cancan",
          "Le calypso"
        ],
        "response": "Le cancan",
        "anecdote": "Le cancan cristallise l'image d'une société parisienne frivole et canaille, proche de celle décrite dans « La Vie parisienne » d'Offenbach."
      },
      {
        "id": 13,
        "question": "Quel thé est consommé par les japonais lors de la cérémonie du thé ?",
        "propositions": [
          "Le thé rouge",
          "Le thé blanc",
          "Le thé vert",
          "Le thé noir"
        ],
        "response": "Le thé vert",
        "anecdote": "Le rituel de la cérémonie du thé au Japon, préparé de manière traditionnelle, est influencé par le bouddhisme zen."
      },
      {
        "id": 14,
        "question": "Les branches de quel arbuste sont utilisées pour la fête des Rameaux ?",
        "propositions": [
          "Houx",
          "Yucca",
          "Chèvrefeuille",
          "Buis"
        ],
        "response": "Buis",
        "anecdote": "Le buis est également un matériau très utilisé en tabletterie, notamment pour la conception de pièces de jeux d'échecs."
      },
      {
        "id": 15,
        "question": "Quel personnage type possède un costume fait de losanges multicolores ?",
        "propositions": [
          "Arlequin",
          "Pierrot",
          "Colombine",
          "Beltrame"
        ],
        "response": "Arlequin",
        "anecdote": "Les losanges de ce personnage de la commedia dell'arte représenteraient les multiples facettes d'Arlequin et sa pauvreté."
      },
      {
        "id": 16,
        "question": "Parmi les symboles de Marianne, que représente le bonnet phrygien ?",
        "propositions": [
          "La fraternité",
          "Le pouvoir",
          "La puissance",
          "La liberté"
        ],
        "response": "La liberté",
        "anecdote": "Le bonnet phrygien tire sa symbolique de liberté de sa parenté avec le « pileus » qui coiffait les esclaves affranchis de l'Empire romain."
      },
      {
        "id": 17,
        "question": "Quelle fête annuelle se déroule à Menton depuis plus de 70 ans ?",
        "propositions": [
          "Fête du Citron",
          "Fête des Mandarines",
          "Fête des Roses",
          "Fête du Mimosa"
        ],
        "response": "Fête du Citron",
        "anecdote": "Le citron est un des symboles de la ville de Menton où, grâce à un climat méditerranéen très doux, des citronniers fructifient."
      },
      {
        "id": 18,
        "question": "Quel animal est symbole de malheur pour les marins superstitieux ?",
        "propositions": [
          "Le chat",
          "Le lapin",
          "Le chien",
          "Le castor"
        ],
        "response": "Le lapin",
        "anecdote": "En France, les marins sont regroupés au Comité national des pêches maritimes et des élevages marins (CNPMEM)."
      },
      {
        "id": 19,
        "question": "Quel mot provençal désigne un lutin taquin et espiègle, doué de pouvoirs fantastiques ?",
        "propositions": [
          "Farfadet",
          "Coulobre",
          "Mourioche",
          "Picolaton"
        ],
        "response": "Farfadet",
        "anecdote": "Le farfadet est entre autres présent dans le folklore de la Vendée et du Poitou ainsi que dans la mythologie occitane."
      },
      {
        "id": 20,
        "question": "Comment se déplaçaient autrefois la plupart des bergers landais ?",
        "propositions": [
          "Avec des tracteurs",
          "Avec des échasses",
          "Avec des sabots",
          "Avec des voiles"
        ],
        "response": "Avec des échasses",
        "anecdote": "L'usage des échasses remonterait au XVIIIe siècle et prend fin au XIXe siècle, avec la disparition du système agro-pastoral."
      },
      {
        "id": 21,
        "question": "Quelle danse folklorique bretonne, devenue danse de salon, a été fixée au XIXe siècle ?",
        "propositions": [
          "La galvaudée",
          "La sarabande",
          "La bourrée",
          "La gavotte"
        ],
        "response": "La gavotte",
        "anecdote": "Les gavottes bretonnes forment une grande famille de danses avec des variantes correspondant aux anciens terroirs."
      },
      {
        "id": 22,
        "question": "En Europe occidentale, quel « fruit » les belles du XVIe pouvaient-elles porter au cou ?",
        "propositions": [
          "Des cerises",
          "Des fraises",
          "Des framboises",
          "Des myrtilles"
        ],
        "response": "Des fraises",
        "anecdote": "La fraise est un col de lingerie formé de plis ou de godrons, placé autour du cou qu'il cache, mettant ainsi le visage en valeur."
      },
      {
        "id": 23,
        "question": "Dans quelle région de France mange-t-on encore aujourd'hui les treize desserts de Noël ?",
        "propositions": [
          "Alsace",
          "Bretagne",
          "Auvergne",
          "Provence"
        ],
        "response": "Provence",
        "anecdote": "Les desserts peuvent être bus avec du vin cuit ou du vin muscat, tandis qu'à la fin apparaissent toutes les liqueurs maisons."
      },
      {
        "id": 24,
        "question": "Quel chant portugais tire son inspiration de poésies populaires et nostalgiques ?",
        "propositions": [
          "Le prado",
          "Le bel canto",
          "Le largo",
          "Le fado"
        ],
        "response": "Le fado",
        "anecdote": "Le fado est probablement apparu vers les années 1820 ou 1840 au Portugal, mais ses origines précises sont incertaines."
      },
      {
        "id": 25,
        "question": "En Irlande, que laisse-t-on sur la table avant de partir pour la messe de Noël ?",
        "propositions": [
          "Whisky et carottes",
          "Gin et oranges",
          "Pain et sel",
          "Pommes et citrons"
        ],
        "response": "Whisky et carottes",
        "anecdote": "Le symbole officiel de l'Irlande est la harpe celtique, mais le trèfle irlandais est souvent utilisé comme autre symbole (rugby)."
      },
      {
        "id": 26,
        "question": "Sous quel autre nom est également connu le Manneken-Pis de Bruxelles ?",
        "propositions": [
          "Le Petit mouilleur",
          "Le Petit bronzé",
          "Le Petit bouclé",
          "Le Petit Julien"
        ],
        "response": "Le Petit Julien",
        "anecdote": "Manneken-Pis est le symbole le plus connu des Bruxellois, qui personnifie aussi leur sens de l'humour et leur indépendance d'esprit."
      },
      {
        "id": 27,
        "question": "Quelle localité de France a réalisé la dentelle de la robe de mariée de Kate Middleton ?",
        "propositions": [
          "Tourcoing",
          "Bergues",
          "Caudry",
          "Gravelines"
        ],
        "response": "Caudry",
        "anecdote": "Caudry est, avec Calais, le centre mondial de la dentelle mécanique « Leavers » et exporte plus de 80% d'un produit raffiné."
      },
      {
        "id": 28,
        "question": "Dans quel pays les femmes portent-elles encore des mantilles ?",
        "propositions": [
          "Algérie",
          "Grèce",
          "Espagne",
          "Maroc"
        ],
        "response": "Espagne",
        "anecdote": "La mantille est un voile léger apparu en Espagne et au Portugal, porté à la messe par les femmes catholiques."
      },
      {
        "id": 29,
        "question": "Dans quelle ville de France est célébrée chaque année la fête des jonquilles ?",
        "propositions": [
          "Hauteluce",
          "Courchevel",
          "Tignes",
          "Gérardmer"
        ],
        "response": "Gérardmer",
        "anecdote": "C'est l'occasion pour les Gérômois de célébrer l'un des symboles de leur ville, en particulier en y défilant sur des chars fleuris."
      },
      {
        "id": 30,
        "question": "Quelles couleurs dominent les chapeaux portés pour la Sainte Catherine ?",
        "propositions": [
          "Grise et violette",
          "Jaune et verte",
          "Rouge et bleue",
          "Rose et orange"
        ],
        "response": "Jaune et verte",
        "anecdote": "Autrefois, les statues de sainte Catherine placées dans les églises étaient ornées d'une coiffe qui était renouvelée chaque année."
      },
      {
        "id": 1,
        "question": "Dans quelle ville peut-on admirer la Petite Sirène sur son rocher ?",
        "propositions": [
          "Copenhague",
          "Amsterdam",
          "Bucarest",
          "Budapest"
        ],
        "response": "Copenhague",
        "anecdote": "Située dans le parc Churchill, il s'agit d'une représentation en bronze du personnage du conte éponyme de Hans Christian Andersen."
      },
      {
        "id": 2,
        "question": "Dans quel État visiterez-vous le grand complexe de loisirs <i>Walt Disney World Resort</i> ?",
        "propositions": [
          "Floride",
          "Californie",
          "Montana",
          "Virginie"
        ],
        "response": "Floride",
        "anecdote": "C'est une vraie ville fondée sur le tourisme et façonnée par ce que Walt Disney puis l'entreprise Disney ont appelé la <i>magie Disney</i>."
      },
      {
        "id": 3,
        "question": "Quel célèbre mausolée de marbre blanc peut-on visiter à Agra, en Inde ?",
        "propositions": [
          "Taj Mahal",
          "Bombay House",
          "Raj Ghat",
          "Yantra Mandir"
        ],
        "response": "Taj Mahal",
        "anecdote": "La construction du mausolée a commencé en 1631 et s'est achevée, dans sa plus grande partie, en 1648."
      },
      {
        "id": 4,
        "question": "Dans quelle ville peut-on admirer des objets d'art au musée du Prado ?",
        "propositions": [
          "Madrid",
          "Séville",
          "Tolède",
          "Cordoue"
        ],
        "response": "Madrid",
        "anecdote": "Le musée présente principalement des peintures européennes du XIVe siècle au début du XIXe siècle."
      },
      {
        "id": 5,
        "question": "Quelle direction faut-il prendre pour aller bronzer sur le littoral de Rimini ?",
        "propositions": [
          "Portugal",
          "Espagne",
          "Italie",
          "Grèce"
        ],
        "response": "Italie",
        "anecdote": "Grâce à la plage très étendue et de sable fin, Rimini est une station balnéaire réputée, les touristes venant de toute l'Europe."
      },
      {
        "id": 6,
        "question": "Quel parc de 341 hectares prolonge la Cinquième Avenue de New York ?",
        "propositions": [
          "Central Park",
          "Forest Park",
          "City Park",
          "Griffith Park"
        ],
        "response": "Central Park",
        "anecdote": "Le parc est géré par la Central Park Conservancy qui dispose d'un budget annuel de 200 millions de dollars."
      },
      {
        "id": 7,
        "question": "De quel pays avez-vous envoyé votre carte postale en provenance de Koh Phi Phi Ley ?",
        "propositions": [
          "Chine",
          "Corée du Sud",
          "Japon",
          "Thaïlande"
        ],
        "response": "Thaïlande",
        "anecdote": "La baie paradisiaque de Maya a servi de décor pour de nombreuses scènes du film <i>La Plage</i> avec Leonardo DiCaprio."
      },
      {
        "id": 8,
        "question": "En Égypte, où se trouve le Sphinx qui se dresse devant les grandes pyramides ?",
        "propositions": [
          "Suez",
          "Le Caire",
          "Alexandrie",
          "Gizeh"
        ],
        "response": "Gizeh",
        "anecdote": "Sculpture monumentale monolithique la plus grande du monde (73,5 mètres de long), elle représente un sphinx couchant."
      },
      {
        "id": 9,
        "question": "De quel ancien empire peut-on voir les vestiges au Yucatan ?",
        "propositions": [
          "Mosquitos",
          "Lenca",
          "Mayas",
          "Pipils"
        ],
        "response": "Mayas",
        "anecdote": "Au milieu du XIXe siècle, le Yucatan déclara à deux reprises son indépendance et se constitua en République du Yucatan."
      },
      {
        "id": 10,
        "question": "Quel monument bruxellois a été construit à l'occasion de l'Exposition universelle de 1958 ?",
        "propositions": [
          "Fontaine Anspach",
          "Galerie du Roi",
          "Tour Noire",
          "Atomium"
        ],
        "response": "Atomium",
        "anecdote": "L'Atomium représente la maille conventionnelle du cristal de fer (structure cubique centrée) agrandie 165 milliards de fois."
      },
      {
        "id": 11,
        "question": "Quel est le pays parfumé des jardins royaux de Shalimar disposés sur trois terrasses ?",
        "propositions": [
          "Pakistan",
          "Afghanistan",
          "Bangladesh",
          "Bhoutan"
        ],
        "response": "Pakistan",
        "anecdote": "L'origine du mot « Shalimar » reste inconnue, mais certains savants pensent que le mot viendrait du persan ou de l'arabe."
      },
      {
        "id": 12,
        "question": "Dans quelle ville turque irez-vous au musée du palais de Topkapi ?",
        "propositions": [
          "Istambul",
          "Nazilli",
          "Ankara",
          "Antioche"
        ],
        "response": "Istambul",
        "anecdote": "Le palais, résidence principale et officielle du sultan ottoman, est construit sur l'emplacement de l'acropole de l'antique Byzance."
      },
      {
        "id": 13,
        "question": "Au départ de Chongqing, à travers les gorges de quel fleuve pouvez-vous faire une croisière ?",
        "propositions": [
          "Yang-Tsé",
          "Fleuve Rouge",
          "Amour",
          "Fleuve Jaune"
        ],
        "response": "Yang-Tsé",
        "anecdote": "La municipalité de Chonqqing a été créée dans les années 1990 pour qu'elle devienne un pôle économique majeur de la Chine."
      },
      {
        "id": 14,
        "question": "Quelle est la plus folle et la plus grande station balnéaire de la côte pacifique du Mexique ?",
        "propositions": [
          "Manzanillo",
          "Boca del Rio",
          "Acapulco",
          "Progreso"
        ],
        "response": "Acapulco",
        "anecdote": "Acapulco est située à 400 km de Mexico, dans une baie profonde semi-circulaire presque fermée et surtout facile d'accès."
      },
      {
        "id": 15,
        "question": "Quelle île de l'archipel des Caraïbes se situe entre la Guadeloupe et la Martinique ?",
        "propositions": [
          "Bora-Bora",
          "Tahiti",
          "La Dominique",
          "Papeete"
        ],
        "response": "La Dominique",
        "anecdote": "L'île est composée d'une chaîne de hauts pitons depuis son extrémité septentrionale à sa pointe méridionale."
      },
      {
        "id": 16,
        "question": "Dans quelle ville espagnole pourrez-vous admirer les céramiques de l'Alhambra ?",
        "propositions": [
          "Grenade",
          "Séville",
          "Bilbao",
          "Malaga"
        ],
        "response": "Grenade",
        "anecdote": "L'Alhambra est composée de quatre parties : l'Acazaba, les palais nastrides, le generalife et ses jardins et le palais de Charles V."
      },
      {
        "id": 17,
        "question": "Où peut-on suivre la Via Dolorosa qui s'étend sur environ 500 mètres ?",
        "propositions": [
          "Tel-Aviv",
          "Jérusalem",
          "Ramla",
          "Ashkelon"
        ],
        "response": "Jérusalem",
        "anecdote": "Marqué par neuf des quatorze Stations du chemin de Croix, il s'agit d'un lieu de pèlerinage très important pour les chrétiens."
      },
      {
        "id": 18,
        "question": "Quel est le pays du Kilimandjaro, montagne composée de trois volcans éteints ?",
        "propositions": [
          "Le Japon",
          "Le Tibet",
          "Le Népal",
          "La Tanzanie"
        ],
        "response": "La Tanzanie",
        "anecdote": "Le Kilimandjaro est connu pour sa calotte glaciaire sommitale en phase de retrait accéléré depuis le début du XXe siècle."
      },
      {
        "id": 19,
        "question": "Dans quel pays visiterez-vous les ruines de Carthage, ancienne cité punique ?",
        "propositions": [
          "Turquie",
          "Hongrie",
          "Tunisie",
          "Égypte"
        ],
        "response": "Tunisie",
        "anecdote": "Carthage regroupe aujourd'hui de nombreuses résidences d'ambassadeurs ou de richissimes fortunes tunisiennes et expatriées."
      },
      {
        "id": 20,
        "question": "Quel site représente la principale attraction grecque du Mont Parnasse ?",
        "propositions": [
          "Olympie",
          "Lindos",
          "Delphes",
          "Amphipolis"
        ],
        "response": "Delphes",
        "anecdote": "Delphes était le centre du monde, aussi l'« omphalos » y était-il représenté par une pierre de forme conique."
      },
      {
        "id": 21,
        "question": "Où en Russie visite-t-on le musée de l'Ermitage, au bord de la Neva ?",
        "propositions": [
          "Omsk",
          "Sébastopol",
          "Saint-Pétersbourg",
          "Moscou"
        ],
        "response": "Saint-Pétersbourg",
        "anecdote": "Avec plus de 60 000 pièces dans près de 1 000 salles, c'est le plus grand musée du monde en termes d'objets exposés."
      },
      {
        "id": 22,
        "question": "Où pouvez-vous arpenter la piazza della Signoria, place touristique de la ville ?",
        "propositions": [
          "Padoue",
          "Rome",
          "Vérone",
          "Florence"
        ],
        "response": "Florence",
        "anecdote": "Des fouilles archéologiques ont mis au jour d'importantes traces d'habitations néolithique, romaines et médiévales à cet endroit."
      },
      {
        "id": 23,
        "question": "Quelle île diabolique peut-on apercevoir de South Point en Australie ?",
        "propositions": [
          "Norfolk",
          "Cocos",
          "Tasmanie",
          "Christmas"
        ],
        "response": "Tasmanie",
        "anecdote": "Situé dans le parc national de la péninsule Wilsons, South Point est le point le plus au sud du «continent» australien."
      },
      {
        "id": 24,
        "question": "Sous quel nom l'île de Kerkyra est-elle plus connue des brochures touristiques ?",
        "propositions": [
          "Argos",
          "Corfou",
          "Rhodes",
          "Corinthe"
        ],
        "response": "Corfou",
        "anecdote": "La ville de Corfou possède un port qui permet de relier les villes de Brindisi (Italie), Patras et Igoumenitsa."
      },
      {
        "id": 25,
        "question": "Dans quelle ville peut-on admirer la cathédrale de l'Intercession-de-la-Vierge ?",
        "propositions": [
          "Madrid",
          "Moscou",
          "Paris",
          "Berne"
        ],
        "response": "Moscou",
        "anecdote": "Symbole de l'architecture traditionnelle russe, la cathédrale de l'Intercession-de-la-Vierge se trouve sur la place Rouge de Moscou."
      },
      {
        "id": 26,
        "question": "Étant en Italie, où espérez-vous passer en prenant le col du Brenner ?",
        "propositions": [
          "En Croatie",
          "En France",
          "En Serbie",
          "En Autriche"
        ],
        "response": "En Autriche",
        "anecdote": "Avec 1 372 m d'altitude, le col du Brenner est le passage le plus bas et le plus fréquenté entre le nord et le sud des Alpes."
      },
      {
        "id": 27,
        "question": "Où irez-vous en Asie du Sud-Est si vous voulez vous rendre dans la « ville du lion » ?",
        "propositions": [
          "Shanghai",
          "Taïwan",
          "Hong Kong",
          "Singapour"
        ],
        "response": "Singapour",
        "anecdote": "Malgré qu'elle soit très densément urbanisée, la végétation luxuriante de Singapour lui a valu le surnom de « Ville jardin »."
      },
      {
        "id": 28,
        "question": "Situé dans les Alpes, quel est le plus grand Parc Naturel de France ?",
        "propositions": [
          "Mercantour",
          "Écrins",
          "Cévennes",
          "Calanques"
        ],
        "response": "Écrins",
        "anecdote": "Le Parc possède un grand nombre de lacs spectaculaires, dont le lac du Lauvitel, le plus profond et le plus grand du Parc."
      },
      {
        "id": 29,
        "question": "Où allez-vous pour trouver des ruines de la civilisation Scythe-Parthe ?",
        "propositions": [
          "Au Pakistan",
          "Au Pérou",
          "Au Cameroun",
          "En Grèce"
        ],
        "response": "Au Pakistan",
        "anecdote": "Les Scythes étaient un ensemble de peuples nomades indo-européens d'Eurasie parlant des langues iraniennes."
      },
      {
        "id": 30,
        "question": "Quelle statue en bronze de cinquante cm est un point touristique de Bruxelles ?",
        "propositions": [
          "Tour Noire",
          "Atomium",
          "Manneken-Pis",
          "Vaartkapoen"
        ],
        "response": "Manneken-Pis",
        "anecdote": "La fontaine est située au coeur de Bruxelles, dans le quartier Saint-Jacques, à deux pas de la Grand-Place."
      }









]